{"forgoing": 0, "dreaming": 1, "sullied": 2, "deemed": 3, "expressing": 4, "defendant": 5, "wonder": 6, "consumed": 7, "beated": 8, "double-vantage": 9, "affairs": 10, "just": 11, "y'have": 12, "worship": 13, "pen": 14, "glory": 15, "physician": 16, "question": 17, "womb": 18, "revenge": 19, "pearl": 20, "yield": 21, "dwellers": 22, "centre": 23, "respect": 24, "steep-up": 25, "complain": 26, "wherever": 27, "souls": 28, "choose": 29, "need'st": 30, "heart-inflaming": 31, "engraft": 32, "dress": 33, "whose": 34, "widowed": 35, "hue": 36, "legacy": 37, "taught": 38, "convertest": 39, "seeing": 40, "uncertain": 41, "suffers": 42, "interest": 43, "graves": 44, "knowing": 45, "tongue": 46, "often": 47, "heaven's": 48, "begins": 49, "losing": 50, "bright": 51, "pleasures": 52, "virtuous": 53, "same": 54, "tops": 55, "buds": 56, "desired": 57, "heart's": 58, "creatures": 59, "bliss": 60, "disgrace": 61, "unstained": 62, "scandal": 63, "almost": 64, "if": 65, "highmost": 66, "chide": 67, "slide": 68, "fade": 69, "been": 70, "time-bettering": 71, "level": 72, "held": 73, "filching": 74, "please": 75, "exceeds": 76, "always": 77, "december's": 78, "building": 79, "want": 80, "miles": 81, "unkindness": 82, "impiety": 83, "successive": 84, "shapes": 85, "minded": 86, "ruin": 87, "didst": 88, "determination": 89, "certain": 90, "pictured": 91, "defects": 92, "sunset": 93, "warrior": 94, "dignity": 95, "shape": 96, "sadly": 97, "book": 98, "bristly": 99, "wanton": 100, "gate": 101, "plain": 102, "report": 103, "carved": 104, "fleet'st": 105, "therein": 106, "subsist": 107, "hundred": 108, "sweetly": 109, "bending": 110, "describe": 111, "forgot": 112, "consecrate": 113, "boldness": 114, "into": 115, "get": 116, "purity": 117, "bearer": 118, "defeated": 119, "soon": 120, "fell": 121, "strangely": 122, "struck": 123, "ruinate": 124, "run'st": 125, "misprision": 126, "back": 127, "ordering": 128, "believe": 129, "accents": 130, "feeds": 131, "hidden": 132, "change": 133, "record": 134, "a-doting": 135, "makes": 136, "lovers": 137, "put'st": 138, "lets": 139, "settled": 140, "straight": 141, "accidents": 142, "sheaves": 143, "exchequer": 144, "content": 145, "repair": 146, "points": 147, "pent": 148, "nimble": 149, "blunt": 150, "worse": 151, "rid": 152, "debt": 153, "meant": 154, "woeful": 155, "pitying": 156, "having": 157, "captive": 158, "moods": 159, "spirits": 160, "complexion": 161, "incertainties": 162, "play'st": 163, "penury": 164, "reproving": 165, "graciously": 166, "ranks": 167, "next": 168, "fame": 169, "divining": 170, "smoke": 171, "firm": 172, "ransoms": 173, "wouldst": 174, "remembered": 175, "oft": 176, "unswayed": 177, "tincture": 178, "dulness": 179, "groans": 180, "anon": 181, "enlarged": 182, "debate": 183, "scarcely": 184, "secret": 185, "haply": 186, "hied": 187, "limbecks": 188, "hear": 189, "ruth": 190, "weakens": 191, "bare": 192, "shine": 193, "amiss": 194, "love's": 195, "trees": 196, "public": 197, "bird": 198, "foregone": 199, "warm": 200, "restful": 201, "dian's": 202, "tribes": 203, "proposed": 204, "grecian": 205, "tempteth": 206, "scanted": 207, "expiate": 208, "allege": 209, "here's": 210, "sinks": 211, "less": 212, "wealth": 213, "zealous": 214, "gates": 215, "send'st": 216, "injury": 217, "stones": 218, "coming": 219, "true": 220, "contrary": 221, "committed": 222, "threw": 223, "above": 224, "strife": 225, "forfeit": 226, "soil": 227, "one": 228, "trial": 229, "blanks": 230, "tis": 231, "whole": 232, "an": 233, "well-seeing": 234, "lour'st": 235, "razed": 236, "masked": 237, "sell": 238, "world": 239, "help": 240, "wink": 241, "abuse": 242, "hell": 243, "glance": 244, "thrall": 245, "sooner": 246, "high": 247, "presenteth": 248, "care": 249, "hill": 250, "blamed": 251, "pay": 252, "flies": 253, "grew": 254, "hoisted": 255, "indigest": 256, "stealth": 257, "lily": 258, "th": 259, "profound": 260, "dove": 261, "princes": 262, "poet's": 263, "reasons": 264, "middle": 265, "ages": 266, "mutual": 267, "abhor": 268, "shows": 269, "watching": 270, "replete": 271, "gain": 272, "space": 273, "cut": 274, "rhyme": 275, "amis": 276, "his": 277, "travelled": 278, "politic": 279, "why": 280, "sufferance": 281, "amends": 282, "argument": 283, "statute": 284, "esteeming": 285, "age": 286, "girded": 287, "water": 288, "imitated": 289, "eat": 290, "forgetfulness": 291, "cruel": 292, "way": 293, "executor": 294, "lusty": 295, "frank": 296, "storm-beaten": 297, "singleness": 298, "recured": 299, "thoughts": 300, "to": 301, "created": 302, "coloured": 303, "aside": 304, "hymns": 305, "brav'ry": 306, "grieve": 307, "sun": 308, "dare": 309, "fly": 310, "given": 311, "naming": 312, "course": 313, "tempests": 314, "lame": 315, "bequest": 316, "duty": 317, "flatter": 318, "mended": 319, "leave": 320, "impair": 321, "saying": 322, "over-goes": 323, "monsters": 324, "unprovident": 325, "humour": 326, "cherubins": 327, "beauty's": 328, "trifles": 329, "truant": 330, "built": 331, "prisoner": 332, "invocate": 333, "phrase": 334, "heinous": 335, "crave": 336, "else": 337, "jade": 338, "autumn": 339, "flattery": 340, "thank": 341, "dispatch": 342, "dressings": 343, "compile": 344, "themselves": 345, "merchandized": 346, "shame": 347, "difference": 348, "sake": 349, "boy": 350, "which": 351, "unlooked": 352, "spites": 353, "marble": 354, "become": 355, "single": 356, "prayers": 357, "harder": 358, "he's": 359, "composition": 360, "oblivion": 361, "immured": 362, "deaths": 363, "neither": 364, "lord": 365, "gilding": 366, "beloved": 367, "private": 368, "abundance": 369, "onward": 370, "married": 371, "sweetness": 372, "stained": 373, "say": 374, "send": 375, "land": 376, "throw": 377, "account": 378, "then": 379, "moiety": 380, "imprint": 381, "strangle": 382, "brightness": 383, "enlighten": 384, "tendered": 385, "this": 386, "ragged": 387, "overthrow": 388, "appear": 389, "becoming": 390, "endeared": 391, "were't": 392, "pace": 393, "lap": 394, "perfection": 395, "worms": 396, "thinking": 397, "devise": 398, "must": 399, "forgive": 400, "wrongs": 401, "odours": 402, "cured": 403, "closet": 404, "review": 405, "mourners": 406, "adding": 407, "rebuked": 408, "strength": 409, "men's": 410, "open": 411, "intents": 412, "sour": 413, "hatred": 414, "once": 415, "obsequious": 416, "perceiv'st": 417, "scorn": 418, "winds": 419, "measured": 420, "censures": 421, "senses": 422, "doom": 423, "denote": 424, "despite": 425, "lived": 426, "carry": 427, "blazon": 428, "torn": 429, "wished": 430, "lion's": 431, "foes": 432, "none": 433, "selling": 434, "wert": 435, "tickled": 436, "rose": 437, "truth's": 438, "tract": 439, "vices": 440, "instant": 441, "hardest": 442, "run": 443, "quickly": 444, "registers": 445, "thorns": 446, "read": 447, "hiding": 448, "thrive": 449, "left": 450, "doubting": 451, "famished": 452, "clears": 453, "waste": 454, "robbery": 455, "comfort": 456, "cheap": 457, "ay": 458, "lip": 459, "spur": 460, "says": 461, "let": 462, "borne": 463, "stewards": 464, "blest": 465, "unused": 466, "sometimes": 467, "adieu": 468, "pebbled": 469, "fire": 470, "keep": 471, "crow": 472, "endured": 473, "sees": 474, "overturn": 475, "ambush": 476, "life": 477, "basest": 478, "fresher": 479, "stopped": 480, "thy": 481, "presume": 482, "besmeared": 483, "forsaken": 484, "dial's": 485, "style": 486, "two": 487, "put": 488, "bark": 489, "vex": 490, "after": 491, "sickle's": 492, "borrowed": 493, "gold": 494, "critic": 495, "wiry": 496, "compounded": 497, "unswept": 498, "accuse": 499, "strumpeted": 500, "gross": 501, "surly": 502, "strains": 503, "wake": 504, "heaven": 505, "poor": 506, "general": 507, "neglect": 508, "bait": 509, "dumb": 510, "quiet": 511, "ill-used": 512, "tan": 513, "untrue": 514, "silent": 515, "famine": 516, "self-love": 517, "eternity": 518, "shifts": 519, "long-lived": 520, "outworn": 521, "nearly": 522, "behind": 523, "party": 524, "noon": 525, "dateless": 526, "allayed": 527, "suns": 528, "blindness": 529, "fee": 530, "charter": 531, "function": 532, "hide": 533, "blessing": 534, "showers": 535, "quenched": 536, "cures": 537, "wrongfully": 538, "adore": 539, "scarlet": 540, "proudly": 541, "wantonly": 542, "imitate": 543, "dedicated": 544, "asked": 545, "rights": 546, "body": 547, "ignorance": 548, "lends": 549, "wantonness": 550, "men": 551, "remembrance": 552, "sharp'st": 553, "unworthiness": 554, "verse": 555, "forged": 556, "invoked": 557, "gild'st": 558, "fool": 559, "impeached": 560, "asleep": 561, "staineth": 562, "purple": 563, "new-found": 564, "acceptance": 565, "cancelled": 566, "hymn": 567, "drugs": 568, "vanishing": 569, "lov'st": 570, "simplicity": 571, "o'erlook": 572, "perfect": 573, "till": 574, "rebel": 575, "whereof": 576, "treason": 577, "golden": 578, "sigh": 579, "erred": 580, "thrust": 581, "unthrift": 582, "gulls": 583, "best": 584, "kissing": 585, "queen": 586, "millioned": 587, "watch": 588, "know": 589, "ne'er": 590, "draw": 591, "scope": 592, "wise": 593, "drawn": 594, "ushers": 595, "father": 596, "halt": 597, "twixt": 598, "junes": 599, "insufficiency": 600, "join": 601, "wife": 602, "boast": 603, "short-numbered": 604, "concealed": 605, "he": 606, "key": 607, "batt'ring": 608, "dreading": 609, "eager": 610, "render": 611, "fairing": 612, "over-plus": 613, "vengeful": 614, "madding": 615, "print": 616, "grows": 617, "o'erpressed": 618, "forty": 619, "freedom": 620, "grown": 621, "tenth": 622, "shadow's": 623, "broken": 624, "streams": 625, "right": 626, "defy": 627, "off": 628, "fresh": 629, "hearts": 630, "her": 631, "crushed": 632, "that's": 633, "hath": 634, "perceive": 635, "theirs": 636, "smell": 637, "bond": 638, "alike": 639, "sequent": 640, "robbed": 641, "knights": 642, "own": 643, "sweet'st": 644, "posting": 645, "world's": 646, "prone": 647, "actor": 648, "heavy": 649, "mounted": 650, "provoke": 651, "trouble": 652, "i'll": 653, "check": 654, "steel": 655, "vice": 656, "excess": 657, "present": 658, "parallels": 659, "abysm": 660, "moment": 661, "first-born": 662, "through": 663, "words": 664, "whence": 665, "separable": 666, "seeking": 667, "twenty": 668, "seem": 669, "tame": 670, "idle": 671, "annexed": 672, "haste": 673, "sharpened": 674, "plead": 675, "loves": 676, "love-suit": 677, "temperate": 678, "did": 679, "fore-bemoaned": 680, "rising": 681, "am": 682, "leases": 683, "peace": 684, "restore": 685, "builded": 686, "thus": 687, "summon": 688, "budding": 689, "feed'st": 690, "blunting": 691, "bars": 692, "theft": 693, "broils": 694, "breathes": 695, "written": 696, "seat": 697, "poison": 698, "determined": 699, "frantic-mad": 700, "incapable": 701, "pass": 702, "expressed": 703, "possessing": 704, "well-tuned": 705, "couldst": 706, "decrees": 707, "clouds": 708, "kingdom": 709, "inviting": 710, "spend": 711, "grievances": 712, "needing": 713, "picture": 714, "distance": 715, "essays": 716, "frailties": 717, "shop": 718, "mind's": 719, "whoever": 720, "missed": 721, "woman's": 722, "loving": 723, "modern": 724, "far": 725, "cost": 726, "looks": 727, "necessary": 728, "expired": 729, "easy": 730, "voices": 731, "seconds": 732, "weary": 733, "what": 734, "blenches": 735, "merit": 736, "side": 737, "workings": 738, "cunning": 739, "lack": 740, "nor": 741, "seal": 742, "beggared": 743, "when": 744, "repent": 745, "offences": 746, "savage": 747, "farther": 748, "prison": 749, "mother": 750, "time": 751, "beweep": 752, "supposing": 753, "mercy": 754, "self-doing": 755, "shoot": 756, "remains": 757, "quest": 758, "gaze": 759, "burden": 760, "proceeds": 761, "such": 762, "hours": 763, "cure": 764, "every": 765, "cover": 766, "walk": 767, "figures": 768, "dye": 769, "flourish": 770, "patent": 771, "cold": 772, "up": 773, "bankrupt": 774, "posterity": 775, "authorizing": 776, "self-loving": 777, "suborned": 778, "blush": 779, "fall": 780, "untold": 781, "gust": 782, "alack": 783, "car": 784, "vantage": 785, "crowned": 786, "tyrannous": 787, "self": 788, "decrepit": 789, "ne'er-cloying": 790, "call": 791, "applying": 792, "rhymers": 793, "have": 794, "full": 795, "gazers": 796, "grave": 797, "breathers": 798, "devour": 799, "hang": 800, "tell": 801, "many's": 802, "carcanet": 803, "lest": 804, "worth": 805, "strongly": 806, "cheer": 807, "your": 808, "oppression": 809, "deeds": 810, "newer": 811, "alters": 812, "save": 813, "vacant": 814, "stole": 815, "gazed": 816, "doing": 817, "league": 818, "clock": 819, "exceeded": 820, "contain": 821, "gusts": 822, "slain": 823, "serving": 824, "either's": 825, "dulling": 826, "spring": 827, "slavery": 828, "field": 829, "flattered": 830, "but": 831, "root": 832, "beyond": 833, "away": 834, "offence": 835, "saw": 836, "tires": 837, "mansion": 838, "t": 839, "affable": 840, "transferred": 841, "painting": 842, "drowns": 843, "steal": 844, "enfeebled": 845, "bring": 846, "pursuing": 847, "flesh": 848, "onset": 849, "lo": 850, "manners": 851, "cause": 852, "belong": 853, "stout": 854, "leisure": 855, "condemned": 856, "treasure": 857, "made": 858, "pupil": 859, "figure": 860, "disdains": 861, "bounty": 862, "unthrifty": 863, "three": 864, "crown": 865, "vile": 866, "backward": 867, "sepulchres": 868, "receive": 869, "chest": 870, "welfare": 871, "cup": 872, "place": 873, "burning": 874, "was": 875, "reviewest": 876, "crawls": 877, "roof": 878, "embassage": 879, "seen": 880, "harsh": 881, "twain": 882, "soft": 883, "delayed": 884, "distillation": 885, "damasked": 886, "madness": 887, "suggest": 888, "darkness": 889, "force": 890, "objects": 891, "rage": 892, "due": 893, "fate": 894, "divert": 895, "motley": 896, "seals": 897, "man": 898, "can": 899, "dart": 900, "fingers": 901, "thou": 902, "catch": 903, "dear-purchased": 904, "metre": 905, "faculty": 906, "doting": 907, "cheater": 908, "judgement": 909, "there's": 910, "philomel": 911, "attend": 912, "breach": 913, "home": 914, "wires": 915, "example": 916, "weep": 917, "advance": 918, "base": 919, "be": 920, "dully": 921, "groan": 922, "shore": 923, "tattered": 924, "morn": 925, "warmed": 926, "small": 927, "kings": 928, "chaste": 929, "bastard": 930, "face": 931, "affords": 932, "fragrant": 933, "deep": 934, "marvel": 935, "dote": 936, "fear": 937, "nature": 938, "heavily": 939, "out": 940, "extant": 941, "guess": 942, "wrinkle": 943, "over-partial": 944, "crime": 945, "unjust": 946, "impediments": 947, "sire": 948, "white": 949, "maketh": 950, "sweet-seasoned": 951, "art": 952, "profitless": 953, "burthen": 954, "mourn": 955, "methinks": 956, "fester": 957, "herself": 958, "reckoned": 959, "vexed": 960, "still": 961, "suppressed": 962, "yellowed": 963, "teeth": 964, "physic": 965, "labouring": 966, "himself": 967, "tibey": 968, "won": 969, "user": 970, "other": 971, "unknown": 972, "constant": 973, "young": 974, "sheds": 975, "limit": 976, "frailer": 977, "feast": 978, "nurseth": 979, "begin": 980, "runs": 981, "history": 982, "tallies": 983, "decree": 984, "self-substantial": 985, "whit": 986, "dearly": 987, "lies": 988, "shalt": 989, "manner": 990, "goddess": 991, "new": 992, "pour'st": 993, "make": 994, "lover's": 995, "fierce": 996, "pride": 997, "to-morrow": 998, "hanging": 999, "filled": 1000, "lay": 1001, "speaking": 1002, "fears": 1003, "proves": 1004, "sue": 1005, "forget": 1006, "all": 1007, "fountains": 1008, "sweetest": 1009, "clear": 1010, "idly": 1011, "chiding": 1012, "ripe": 1013, "bear'st": 1014, "steepy": 1015, "envy": 1016, "mixed": 1017, "took": 1018, "desert": 1019, "sums": 1020, "saucy": 1021, "nursed": 1022, "goodness": 1023, "divine": 1024, "our": 1025, "pain": 1026, "fixed": 1027, "unrespected": 1028, "proof": 1029, "travels": 1030, "flame": 1031, "watchman": 1032, "bevel": 1033, "leaves": 1034, "woo": 1035, "fight": 1036, "despised": 1037, "befits": 1038, "nights": 1039, "profit": 1040, "inhearse": 1041, "jacks": 1042, "special-blest": 1043, "forget'st": 1044, "sessions": 1045, "waning": 1046, "translated": 1047, "forbear": 1048, "gains": 1049, "sought": 1050, "harmful": 1051, "mountain": 1052, "well-contented": 1053, "tresses": 1054, "already": 1055, "subdued": 1056, "prescriptions": 1057, "shake": 1058, "shadow": 1059, "unhappily": 1060, "sickness": 1061, "write": 1062, "befriends": 1063, "west": 1064, "invention": 1065, "free": 1066, "pray": 1067, "weeds": 1068, "broad": 1069, "prizing": 1070, "audit": 1071, "foe": 1072, "homage": 1073, "pointing": 1074, "guilt": 1075, "large": 1076, "o'erworn": 1077, "creep": 1078, "wilful": 1079, "purging": 1080, "monarch's": 1081, "him": 1082, "exceed": 1083, "besiege": 1084, "sea": 1085, "though": 1086, "seest": 1087, "meadows": 1088, "despising": 1089, "depart": 1090, "shady": 1091, "cries": 1092, "gems": 1093, "thither": 1094, "defence": 1095, "reigns": 1096, "remote": 1097, "true-telling": 1098, "brains": 1099, "bids": 1100, "believed": 1101, "wherein": 1102, "suit": 1103, "sense": 1104, "ills": 1105, "ever": 1106, "task": 1107, "register": 1108, "heals": 1109, "walks": 1110, "after-loss": 1111, "papers": 1112, "unbred": 1113, "assemble": 1114, "sharp": 1115, "erst": 1116, "riper": 1117, "liquid": 1118, "suspect": 1119, "adjunct": 1120, "sang": 1121, "wanting": 1122, "darkening": 1123, "shook": 1124, "pilgrimage": 1125, "mistake": 1126, "teachest": 1127, "wounded": 1128, "hour": 1129, "maintain": 1130, "short": 1131, "absence": 1132, "desire": 1133, "earthly": 1134, "lamb": 1135, "hues": 1136, "concord": 1137, "advised": 1138, "frown": 1139, "minion": 1140, "depends": 1141, "coward": 1142, "show'st": 1143, "dig": 1144, "much": 1145, "eclipse": 1146, "crystal": 1147, "naked": 1148, "o'er-read": 1149, "spent": 1150, "quill": 1151, "proud": 1152, "sweet": 1153, "translate": 1154, "messengers": 1155, "main": 1156, "spot": 1157, "brand": 1158, "rehearse": 1159, "sight": 1160, "speak": 1161, "house": 1162, "discloses": 1163, "changing": 1164, "deaf": 1165, "wond'ring": 1166, "death-bed": 1167, "unthrifts": 1168, "bloody": 1169, "crooked": 1170, "respose": 1171, "painter's": 1172, "immortal": 1173, "fiend": 1174, "thralled": 1175, "bower": 1176, "heart": 1177, "new-fangled": 1178, "friends": 1179, "shaken": 1180, "teeming": 1181, "fury": 1182, "gentlest": 1183, "came": 1184, "bear": 1185, "thriftless": 1186, "whatsoever": 1187, "famoused": 1188, "boundless": 1189, "vainly": 1190, "long": 1191, "lose": 1192, "makeless": 1193, "horses": 1194, "vowing": 1195, "limits": 1196, "dead": 1197, "revolt": 1198, "divide": 1199, "answer": 1200, "awake": 1201, "habit": 1202, "office": 1203, "delves": 1204, "these": 1205, "rightly": 1206, "frown'st": 1207, "twire": 1208, "lays": 1209, "stain": 1210, "beard": 1211, "consider": 1212, "simple": 1213, "admire": 1214, "churls": 1215, "dwell": 1216, "misplaced": 1217, "memorial": 1218, "beauteous": 1219, "wide": 1220, "trimmed": 1221, "rents": 1222, "fading": 1223, "invited": 1224, "fair": 1225, "passion": 1226, "thinly": 1227, "arts": 1228, "grossly": 1229, "vowed": 1230, "mayst": 1231, "mend": 1232, "lean": 1233, "wronk": 1234, "canopy": 1235, "minds": 1236, "termed": 1237, "suff'ring": 1238, "joy": 1239, "bosoms": 1240, "gazing": 1241, "see": 1242, "derive": 1243, "ocean": 1244, "medicine": 1245, "keeps": 1246, "late": 1247, "injuries": 1248, "prophetic": 1249, "kind-hearted": 1250, "err": 1251, "burn": 1252, "privilege": 1253, "crowning": 1254, "is": 1255, "delights": 1256, "changes": 1257, "seemed": 1258, "drooping": 1259, "flatterer": 1260, "because": 1261, "false-speaking": 1262, "gaudy": 1263, "present-absent": 1264, "awakes": 1265, "lead": 1266, "sold": 1267, "epitaph": 1268, "us": 1269, "untutored": 1270, "sorrows": 1271, "brief": 1272, "prognosticate": 1273, "alone": 1274, "statues": 1275, "honour": 1276, "laws": 1277, "windows": 1278, "heretic": 1279, "refusest": 1280, "sinful": 1281, "noted": 1282, "control": 1283, "masonry": 1284, "bell": 1285, "loud": 1286, "contented": 1287, "retention": 1288, "sing": 1289, "pine": 1290, "rondure": 1291, "deceived": 1292, "withering": 1293, "friend": 1294, "converted": 1295, "busy": 1296, "learn": 1297, "excusing": 1298, "countenance": 1299, "break": 1300, "lying": 1301, "lovely": 1302, "spacious": 1303, "dregs": 1304, "usest": 1305, "hard": 1306, "glass": 1307, "vanished": 1308, "old": 1309, "iniquity": 1310, "liberty": 1311, "offend": 1312, "purge": 1313, "returned": 1314, "debarred": 1315, "gravity": 1316, "eased": 1317, "sort": 1318, "thrusts": 1319, "placed": 1320, "goodly": 1321, "mud": 1322, "takes": 1323, "upon": 1324, "morning": 1325, "mak'st": 1326, "stronger": 1327, "wits": 1328, "second": 1329, "rhetoric": 1330, "or": 1331, "find": 1332, "making": 1333, "date": 1334, "wrinkles": 1335, "grind": 1336, "dimmed": 1337, "awards": 1338, "poets": 1339, "bind": 1340, "servant": 1341, "wood": 1342, "vassalage": 1343, "air": 1344, "supposed": 1345, "religious": 1346, "ride": 1347, "turn": 1348, "preposterously": 1349, "tells": 1350, "unfair": 1351, "blessings": 1352, "sicken": 1353, "towards": 1354, "sings": 1355, "variation": 1356, "with": 1357, "remember": 1358, "effectually": 1359, "sightless": 1360, "beshrew": 1361, "wooing": 1362, "year": 1363, "now": 1364, "subject": 1365, "distilled": 1366, "imaginary": 1367, "stays": 1368, "ill": 1369, "elder": 1370, "hers": 1371, "feil": 1372, "minutes": 1373, "good": 1374, "come": 1375, "watery": 1376, "proclaims": 1377, "durst": 1378, "thousand": 1379, "entombed": 1380, "wills": 1381, "height": 1382, "thing": 1383, "betwixt": 1384, "kill": 1385, "winters": 1386, "songs": 1387, "locked": 1388, "over": 1389, "latch": 1390, "beguiled": 1391, "invent": 1392, "glowing": 1393, "although": 1394, "remedy": 1395, "traffic": 1396, "wrack": 1397, "falsehood": 1398, "apparel": 1399, "least": 1400, "belongs": 1401, "kind": 1402, "mistress": 1403, "plods": 1404, "trenches": 1405, "so": 1406, "brow": 1407, "breast": 1408, "bide": 1409, "not": 1410, "master": 1411, "sympathized": 1412, "saint": 1413, "reason": 1414, "last": 1415, "swallowed": 1416, "steep": 1417, "wights": 1418, "services": 1419, "disdain": 1420, "swears": 1421, "badness": 1422, "lesson": 1423, "perusal": 1424, "stretched": 1425, "no": 1426, "evermore": 1427, "salutation": 1428, "birth": 1429, "repay": 1430, "swear": 1431, "faults": 1432, "cools": 1433, "surmise": 1434, "rain": 1435, "blesses": 1436, "niggard": 1437, "feature": 1438, "mad": 1439, "unwooed": 1440, "win": 1441, "present'st": 1442, "forwards": 1443, "descriptions": 1444, "fairer": 1445, "light's": 1446, "hammered": 1447, "fed": 1448, "enforced": 1449, "pretty": 1450, "misuse": 1451, "distills": 1452, "thyself": 1453, "clerk": 1454, "intend": 1455, "many": 1456, "parts": 1457, "vulgar": 1458, "interim": 1459, "crying": 1460, "food": 1461, "together": 1462, "canst": 1463, "spoils": 1464, "bid": 1465, "rainy": 1466, "faint": 1467, "beside": 1468, "do": 1469, "wary": 1470, "tanned": 1471, "learned's": 1472, "bareness": 1473, "chary": 1474, "defect": 1475, "decrease": 1476, "victor": 1477, "resort": 1478, "wait": 1479, "furrows": 1480, "buriest": 1481, "ranged": 1482, "simply": 1483, "several": 1484, "huge": 1485, "there": 1486, "behold": 1487, "dull": 1488, "re-survey": 1489, "child": 1490, "god": 1491, "fore": 1492, "travel's": 1493, "worthier": 1494, "reckoning": 1495, "mourning": 1496, "special": 1497, "health": 1498, "sworn": 1499, "captain": 1500, "growing": 1501, "infection": 1502, "civil": 1503, "outbraves": 1504, "count": 1505, "breath": 1506, "untainted": 1507, "grieved": 1508, "lords": 1509, "favour": 1510, "black": 1511, "forsworn": 1512, "impute": 1513, "tillage": 1514, "decay": 1515, "harvest": 1516, "snow": 1517, "taker": 1518, "shade": 1519, "fairest": 1520, "adonis": 1521, "called": 1522, "creation": 1523, "banquet": 1524, "slight": 1525, "sufficed": 1526, "breasts": 1527, "counted": 1528, "bestow": 1529, "born": 1530, "freezings": 1531, "birds": 1532, "controlling": 1533, "great": 1534, "another's": 1535, "titles": 1536, "ear": 1537, "measure": 1538, "truth": 1539, "hadst": 1540, "hush": 1541, "publish": 1542, "gentle": 1543, "green": 1544, "mother's": 1545, "idol": 1546, "leap": 1547, "word": 1548, "repose": 1549, "creature": 1550, "top": 1551, "eisel": 1552, "youth's": 1553, "weak": 1554, "usurer": 1555, "should": 1556, "therefore": 1557, "weighs": 1558, "feed": 1559, "head": 1560, "alive": 1561, "grief": 1562, "annoy": 1563, "habitation": 1564, "extreme": 1565, "kindness": 1566, "graces": 1567, "muses": 1568, "array": 1569, "seeting": 1570, "numbers": 1571, "commits": 1572, "persuade": 1573, "among": 1574, "sap": 1575, "graced": 1576, "credit": 1577, "breathe": 1578, "wondrous": 1579, "being": 1580, "sighs": 1581, "little": 1582, "transfix": 1583, "youth": 1584, "widow's": 1585, "wilfulness": 1586, "surety-like": 1587, "hems": 1588, "offender's": 1589, "assured": 1590, "chief": 1591, "eve's": 1592, "praising": 1593, "reproach": 1594, "slow": 1595, "map": 1596, "song": 1597, "dispense": 1598, "lily's": 1599, "pleasure": 1600, "until": 1601, "rigour": 1602, "children": 1603, "uttering": 1604, "raised": 1605, "scorned": 1606, "whereupon": 1607, "sourly": 1608, "died": 1609, "a": 1610, "memory": 1611, "mine": 1612, "enjoyed": 1613, "cheek": 1614, "low": 1615, "set": 1616, "shallowest": 1617, "afloat": 1618, "hand": 1619, "hast": 1620, "maid": 1621, "admired": 1622, "tombed": 1623, "hated": 1624, "beautiful": 1625, "knife": 1626, "rent": 1627, "needy": 1628, "informer": 1629, "front": 1630, "travel": 1631, "april's": 1632, "perforce": 1633, "fitted": 1634, "whom": 1635, "benefit": 1636, "rudely": 1637, "odour": 1638, "renewest": 1639, "predict": 1640, "afresh": 1641, "tune": 1642, "ornament": 1643, "where": 1644, "found": 1645, "strive": 1646, "self-same": 1647, "sacred": 1648, "churl": 1649, "touch": 1650, "chase": 1651, "love": 1652, "unlearned": 1653, "daily": 1654, "antique": 1655, "redeem": 1656, "i": 1657, "coral": 1658, "carve": 1659, "ow'st": 1660, "inconstant": 1661, "all-eating": 1662, "resembling": 1663, "sail": 1664, "saved": 1665, "world-without-end": 1666, "few": 1667, "those": 1668, "endless": 1669, "neglected": 1670, "chips": 1671, "abused": 1672, "yours": 1673, "wind": 1674, "felt": 1675, "others": 1676, "puts": 1677, "profane": 1678, "looked": 1679, "kept": 1680, "forbidden": 1681, "proceed": 1682, "gave": 1683, "slandering": 1684, "unless": 1685, "character": 1686, "proved": 1687, "angel": 1688, "finding": 1689, "endure": 1690, "slay": 1691, "gift": 1692, "gav'st": 1693, "imprisoned": 1694, "eloquence": 1695, "deceivest": 1696, "recounting": 1697, "know'st": 1698, "dearth": 1699, "jaws": 1700, "slumbers": 1701, "leese": 1702, "gluttoning": 1703, "very": 1704, "muse": 1705, "bones": 1706, "bereft": 1707, "painter": 1708, "forests": 1709, "heard": 1710, "likeness": 1711, "curse": 1712, "flown": 1713, "gilded": 1714, "veil": 1715, "remain": 1716, "fearfully": 1717, "vows": 1718, "owes": 1719, "paws": 1720, "admiring": 1721, "dies": 1722, "fearing": 1723, "import": 1724, "me": 1725, "elsewhere": 1726, "cry": 1727, "show": 1728, "altered": 1729, "grow": 1730, "pipe": 1731, "votary": 1732, "acquainted": 1733, "confounded": 1734, "twice": 1735, "ransom": 1736, "correspondence": 1737, "paid": 1738, "continual": 1739, "partake": 1740, "son": 1741, "husband's": 1742, "whereon": 1743, "mow": 1744, "antiquity": 1745, "hunted": 1746, "fairly": 1747, "swift-footed": 1748, "delighted": 1749, "palate": 1750, "wand'ring": 1751, "desperate": 1752, "willing": 1753, "drink": 1754, "clean": 1755, "thanks": 1756, "confound": 1757, "scaped": 1758, "work's": 1759, "accumulate": 1760, "bearing": 1761, "weed": 1762, "consent": 1763, "bed-vow": 1764, "undivided": 1765, "nay": 1766, "wrecked": 1767, "ears": 1768, "shorn": 1769, "unbless": 1770, "bewailed": 1771, "particulars": 1772, "peep": 1773, "meditation": 1774, "methods": 1775, "sickly": 1776, "discased": 1777, "it": 1778, "exchanged": 1779, "stealing": 1780, "disabled": 1781, "patient": 1782, "petty": 1783, "surmount": 1784, "wretch's": 1785, "heats": 1786, "deepest": 1787, "hate": 1788, "filed": 1789, "kingly": 1790, "shall": 1791, "gardens": 1792, "signs": 1793, "diseased": 1794, "ground": 1795, "shun": 1796, "dignifies": 1797, "curious": 1798, "most": 1799, "plot": 1800, "spite": 1801, "mock": 1802, "powers": 1803, "fortify": 1804, "beggar": 1805, "removed": 1806, "o": 1807, "astronomy": 1808, "goes": 1809, "commend": 1810, "rosy": 1811, "hearsay": 1812, "pitied": 1813, "night": 1814, "sourest": 1815, "living": 1816, "straying": 1817, "reap": 1818, "move": 1819, "hear'st": 1820, "plague": 1821, "while": 1822, "resemble": 1823, "guard": 1824, "recompense": 1825, "refuse": 1826, "luck": 1827, "deny": 1828, "spends": 1829, "charactered": 1830, "devised": 1831, "smells": 1832, "shouldst": 1833, "writers": 1834, "form": 1835, "tired": 1836, "sport": 1837, "prime": 1838, "pitiful": 1839, "engrafted": 1840, "decayed": 1841, "without": 1842, "praises": 1843, "bent": 1844, "acknowledge": 1845, "ugly": 1846, "patience": 1847, "refined": 1848, "self's": 1849, "faring": 1850, "bar": 1851, "plants": 1852, "feeding": 1853, "wisdom": 1854, "waking": 1855, "intermixed": 1856, "wakened": 1857, "nourished": 1858, "brave": 1859, "blow": 1860, "choirs": 1861, "answered": 1862, "tied": 1863, "springs": 1864, "go": 1865, "assailed": 1866, "tombs": 1867, "weeks": 1868, "lover": 1869, "worths": 1870, "what's": 1871, "loan": 1872, "desiring": 1873, "niggarding": 1874, "soul": 1875, "time's": 1876, "toil": 1877, "succession": 1878, "blessed": 1879, "blots": 1880, "lace": 1881, "plea": 1882, "chronicle": 1883, "never": 1884, "than": 1885, "herd": 1886, "enemies": 1887, "need": 1888, "welcome": 1889, "room": 1890, "olives": 1891, "thine": 1892, "cross": 1893, "hideous": 1894, "debtor": 1895, "swearing": 1896, "never-resting": 1897, "granting": 1898, "charged": 1899, "robs": 1900, "sleeping": 1901, "seemly": 1902, "arise": 1903, "broke": 1904, "look": 1905, "forsake": 1906, "nought": 1907, "hid": 1908, "relief": 1909, "indirectly": 1910, "bud": 1911, "trust": 1912, "forlorn": 1913, "amen": 1914, "dark": 1915, "couplement": 1916, "worthless": 1917, "nobler": 1918, "evil": 1919, "survey": 1920, "done": 1921, "closure": 1922, "perfumed": 1923, "their": 1924, "privilage": 1925, "accusing": 1926, "confounds": 1927, "incertainty": 1928, "beast": 1929, "composed": 1930, "expense": 1931, "bail": 1932, "like": 1933, "body's": 1934, "enjoy": 1935, "moving": 1936, "keen": 1937, "universe": 1938, "out-going": 1939, "aid": 1940, "vilest": 1941, "loathsome": 1942, "beds": 1943, "satire": 1944, "faith": 1945, "they": 1946, "owner's": 1947, "case": 1948, "impression": 1949, "surfeit": 1950, "gaol": 1951, "ward": 1952, "as": 1953, "feel": 1954, "jollity": 1955, "winged": 1956, "poverty": 1957, "alter": 1958, "crossed": 1959, "spend'st": 1960, "instinct": 1961, "authority": 1962, "bath": 1963, "equipage": 1964, "qualify": 1965, "before": 1966, "chance": 1967, "except": 1968, "blooms": 1969, "nature's": 1970, "delivered": 1971, "self-willed": 1972, "note": 1973, "number": 1974, "excel": 1975, "day's": 1976, "sorry": 1977, "nightly": 1978, "increase": 1979, "bosom": 1980, "constancy": 1981, "pity-wanting": 1982, "some": 1983, "past": 1984, "writes": 1985, "defaced": 1986, "about": 1987, "list": 1988, "learning": 1989, "fleece": 1990, "for": 1991, "hair": 1992, "situation": 1993, "pleasant": 1994, "in": 1995, "skill": 1996, "richer": 1997, "eyelids": 1998, "treads": 1999, "thief": 2000, "eclipses": 2001, "strikes": 2002, "kills": 2003, "gay": 2004, "transport": 2005, "hence": 2006, "worthiness": 2007, "society": 2008, "fast": 2009, "approve": 2010, "tyranny": 2011, "guest": 2012, "told": 2013, "lilies": 2014, "wherefore": 2015, "telling": 2016, "banks": 2017, "enjoys": 2018, "faster": 2019, "gored": 2020, "whilst": 2021, "bier": 2022, "acceptable": 2023, "outward": 2024, "unfathered": 2025, "disperse": 2026, "comment": 2027, "presagers": 2028, "feathers": 2029, "askance": 2030, "subjects": 2031, "vision": 2032, "prouder": 2033, "grow'st": 2034, "grounded": 2035, "figured": 2036, "swerving": 2037, "pity": 2038, "lines": 2039, "wood's": 2040, "wound": 2041, "loveliness": 2042, "ruminate": 2043, "viewest": 2044, "conquest": 2045, "threescore": 2046, "showing": 2047, "hap": 2048, "wardrobe": 2049, "sensual": 2050, "legions": 2051, "compeers": 2052, "adder's": 2053, "shames": 2054, "page": 2055, "faces": 2056, "quick": 2057, "estimate": 2058, "matter": 2059, "bitterness": 2060, "tall": 2061, "spending": 2062, "elements": 2063, "fearful": 2064, "judgment's": 2065, "lacking": 2066, "shines": 2067, "needs": 2068, "afford": 2069, "swart-complexioned": 2070, "abundant": 2071, "summers": 2072, "learned": 2073, "themes": 2074, "checked": 2075, "war's": 2076, "pitch": 2077, "breeds": 2078, "taste": 2079, "attaint": 2080, "victories": 2081, "owners": 2082, "offices": 2083, "eternal": 2084, "deserts": 2085, "day": 2086, "garments": 2087, "rarities": 2088, "take": 2089, "wilful-slow": 2090, "shifting": 2091, "shamed": 2092, "holy": 2093, "score": 2094, "mute": 2095, "aright": 2096, "whoe'er": 2097, "weigh": 2098, "power": 2099, "steals": 2100, "behaviour": 2101, "rare": 2102, "abuses": 2103, "used": 2104, "new-appearing": 2105, "sovereign": 2106, "commit": 2107, "strained": 2108, "subtleties": 2109, "worser": 2110, "vaunt": 2111, "dial": 2112, "conceit": 2113, "promise": 2114, "prevailed": 2115, "provide": 2116, "sauces": 2117, "thought": 2118, "something": 2119, "fine": 2120, "dearest": 2121, "debateth": 2122, "conquered": 2123, "sorrow": 2124, "humble": 2125, "outright": 2126, "forth": 2127, "brood": 2128, "purest": 2129, "remove": 2130, "ashes": 2131, "records": 2132, "alteration": 2133, "consum'st": 2134, "chopt": 2135, "melancholy": 2136, "torture": 2137, "abide": 2138, "on": 2139, "play": 2140, "length": 2141, "commence": 2142, "sick": 2143, "releasing": 2144, "assure": 2145, "corrupt": 2146, "aught": 2147, "warrantise": 2148, "by": 2149, "denied": 2150, "dearths": 2151, "alchemy": 2152, "deserving": 2153, "darling": 2154, "define": 2155, "inferior": 2156, "each": 2157, "youthful": 2158, "anew": 2159, "fond": 2160, "wont": 2161, "dreams": 2162, "drops": 2163, "for't": 2164, "merits": 2165, "duteous": 2166, "rest": 2167, "wear": 2168, "o'ercharged": 2169, "rise": 2170, "wretch": 2171, "transgression": 2172, "deformed'st": 2173, "view": 2174, "adverse": 2175, "blunter": 2176, "all-oblivious": 2177, "hearing": 2178, "onwards": 2179, "sluttish": 2180, "bow": 2181, "miser": 2182, "kinds": 2183, "shadows": 2184, "miracle": 2185, "fault": 2186, "sealed": 2187, "happy": 2188, "bears": 2189, "hairs": 2190, "slanderers": 2191, "end": 2192, "nativity": 2193, "owe": 2194, "wild": 2195, "departest": 2196, "think": 2197, "compare": 2198, "pure": 2199, "hot": 2200, "lofty": 2201, "ink": 2202, "maiden": 2203, "starved": 2204, "finds": 2205, "unkind": 2206, "receives": 2207, "quite": 2208, "thunder": 2209, "enmity": 2210, "prey": 2211, "happier": 2212, "give": 2213, "longer": 2214, "depend": 2215, "thence": 2216, "o'er": 2217, "half": 2218, "limbs": 2219, "dost": 2220, "term": 2221, "whate'er": 2222, "wail": 2223, "blind": 2224, "assistance": 2225, "possessed": 2226, "thereby": 2227, "strong": 2228, "dispraise": 2229, "wit": 2230, "lark": 2231, "wilt": 2232, "up-locked": 2233, "lives": 2234, "reeleth": 2235, "hits": 2236, "hope": 2237, "here": 2238, "o'er-snowed": 2239, "buried": 2240, "jealous": 2241, "process": 2242, "female": 2243, "oaths": 2244, "mortgaged": 2245, "adulterate": 2246, "ill-wresting": 2247, "beck": 2248, "since": 2249, "stirred": 2250, "afar": 2251, "featureless": 2252, "arising": 2253, "substance": 2254, "vassal": 2255, "gifts": 2256, "solemn": 2257, "errors": 2258, "gone": 2259, "limping": 2260, "despair": 2261, "renewed": 2262, "healthful": 2263, "costly": 2264, "unseeing": 2265, "aspect": 2266, "days": 2267, "farewell": 2268, "hopes": 2269, "die": 2270, "appearance": 2271, "colour": 2272, "who's": 2273, "gently": 2274, "lengths": 2275, "blessed-fair": 2276, "miscalled": 2277, "helen's": 2278, "dying": 2279, "potions": 2280, "clay": 2281, "heavenly": 2282, "conspire": 2283, "angry": 2284, "near": 2285, "mortality": 2286, "death": 2287, "knew": 2288, "uphold": 2289, "throned": 2290, "sad": 2291, "bough": 2292, "maturity": 2293, "went": 2294, "willingly": 2295, "any": 2296, "knit": 2297, "impregnable": 2298, "dun": 2299, "raven": 2300, "fist": 2301, "forced": 2302, "flow": 2303, "addeth": 2304, "greet": 2305, "disposed": 2306, "waves": 2307, "esteemed": 2308, "she": 2309, "eyed": 2310, "conscience": 2311, "ten": 2312, "beauty": 2313, "outstripped": 2314, "feeble": 2315, "tend": 2316, "restored": 2317, "steeled": 2318, "followed": 2319, "boughs": 2320, "even": 2321, "plight": 2322, "lascivious": 2323, "mournful": 2324, "action": 2325, "teach": 2326, "heed": 2327, "ruining": 2328, "becomes": 2329, "o'er-green": 2330, "feasting": 2331, "balmy": 2332, "augurs": 2333, "permit": 2334, "respects": 2335, "nurse": 2336, "sets": 2337, "appetite": 2338, "burthens": 2339, "deserve": 2340, "nymphs": 2341, "fulness": 2342, "betray": 2343, "part": 2344, "heat": 2345, "robbing": 2346, "saturn": 2347, "require": 2348, "leaped": 2349, "insults": 2350, "livery": 2351, "april": 2352, "ye": 2353, "crests": 2354, "correct": 2355, "loved": 2356, "slept": 2357, "waiting": 2358, "correction": 2359, "random": 2360, "woman": 2361, "fools": 2362, "looking": 2363, "advocate": 2364, "tongue's": 2365, "proud-pied": 2366, "kiss": 2367, "drunk": 2368, "add": 2369, "wilfully": 2370, "nerves": 2371, "yet": 2372, "tyrants": 2373, "issue": 2374, "earth": 2375, "greatest": 2376, "honouring": 2377, "judgment": 2378, "foist": 2379, "rearward": 2380, "defeat": 2381, "laughed": 2382, "rite": 2383, "forbid": 2384, "hawks": 2385, "nine": 2386, "beguile": 2387, "forgotten": 2388, "stone": 2389, "worst": 2390, "seeming": 2391, "spheres": 2392, "perspective": 2393, "bred": 2394, "service": 2395, "esteem": 2396, "dissuade": 2397, "preserve": 2398, "frame": 2399, "wasteful": 2400, "tempting": 2401, "eyes": 2402, "summer": 2403, "name": 2404, "strength's": 2405, "tie": 2406, "fortune's": 2407, "bound": 2408, "yore": 2409, "works": 2410, "sea's": 2411, "drudge": 2412, "smiling": 2413, "curls": 2414, "painted": 2415, "unperfect": 2416, "robe": 2417, "barrenly": 2418, "prize": 2419, "object": 2420, "vouchsafe": 2421, "o'ertake": 2422, "bootless": 2423, "tripping": 2424, "bed": 2425, "offenders": 2426, "work": 2427, "extremity": 2428, "them": 2429, "glutton": 2430, "better": 2431, "sit": 2432, "soundless": 2433, "lips": 2434, "savour": 2435, "forward": 2436, "sparkling": 2437, "doctor-like": 2438, "wrackful": 2439, "comes": 2440, "policy": 2441, "sounds": 2442, "follow": 2443, "reckon": 2444, "idolatry": 2445, "where-through": 2446, "women's": 2447, "favourites": 2448, "the": 2449, "stops": 2450, "suffered": 2451, "falls": 2452, "barren": 2453, "aye": 2454, "tears": 2455, "plagues": 2456, "follows": 2457, "siege": 2458, "anticipate": 2459, "beams": 2460, "lacked": 2461, "phoenix": 2462, "wand'rest": 2463, "sullen": 2464, "thrice": 2465, "influence": 2466, "wrong": 2467, "courses": 2468, "lesser": 2469, "compass": 2470, "red": 2471, "kingdoms": 2472, "equal": 2473, "thinks": 2474, "recite": 2475, "foot": 2476, "seek": 2477, "dates": 2478, "whether": 2479, "triumph": 2480, "early": 2481, "vow": 2482, "said": 2483, "reigned": 2484, "mightst": 2485, "double": 2486, "war": 2487, "false": 2488, "growth": 2489, "outlive": 2490, "effect": 2491, "brings": 2492, "twilight": 2493, "uneared": 2494, "thrivers": 2495, "bitter": 2496, "husbandry": 2497, "moan": 2498, "wherewith": 2499, "truly": 2500, "painful": 2501, "self-killed": 2502, "both": 2503, "veins": 2504, "delight": 2505, "terms": 2506, "verdict": 2507, "lease": 2508, "bettered": 2509, "victors": 2510, "honey": 2511, "return": 2512, "orphans": 2513, "distraction": 2514, "stars": 2515, "contents": 2516, "reserve": 2517, "stage": 2518, "nothing": 2519, "frequent": 2520, "played": 2521, "live": 2522, "cheered": 2523, "progress": 2524, "distempered": 2525, "chose": 2526, "four": 2527, "inhabit": 2528, "only": 2529, "cease": 2530, "tiger's": 2531, "man's": 2532, "presage": 2533, "deserv'st": 2534, "glazed": 2535, "wishing": 2536, "either": 2537, "my": 2538, "thee": 2539, "varying": 2540, "herald": 2541, "mars": 2542, "unlettered": 2543, "cherish": 2544, "apple": 2545, "bestow'st": 2546, "disdaineth": 2547, "five": 2548, "majesty": 2549, "rude": 2550, "riches": 2551, "that": 2552, "meetness": 2553, "enclose": 2554, "copy": 2555, "wombs": 2556, "active": 2557, "buy": 2558, "act": 2559, "cupid": 2560, "lambs": 2561, "paper": 2562, "yellow": 2563, "fill": 2564, "admit": 2565, "toiled": 2566, "powerful": 2567, "weakness": 2568, "region": 2569, "silver": 2570, "fever": 2571, "celestial": 2572, "king": 2573, "familiar": 2574, "unseen": 2575, "try": 2576, "horse": 2577, "excuse": 2578, "leaving": 2579, "string": 2580, "trophies": 2581, "sleep": 2582, "frost": 2583, "grace": 2584, "title": 2585, "costs": 2586, "stay": 2587, "confounding": 2588, "shamefully": 2589, "rank": 2590, "pays": 2591, "mark": 2592, "silence": 2593, "beauties": 2594, "laid": 2595, "bett'ring": 2596, "languished": 2597, "addition": 2598, "raiment": 2599, "servant's": 2600, "sin": 2601, "use": 2602, "under": 2603, "sunk": 2604, "thereof": 2605, "confined": 2606, "millions": 2607, "enough": 2608, "tender": 2609, "swift": 2610, "rich-proud": 2611, "got": 2612, "wet": 2613, "striving": 2614, "belied": 2615, "spread": 2616, "hung": 2617, "accessary": 2618, "uprear": 2619, "sway": 2620, "different": 2621, "infant's": 2622, "silvered": 2623, "gracious": 2624, "arrest": 2625, "glorious": 2626, "unto": 2627, "gladly": 2628, "eye's": 2629, "visage": 2630, "prevent'st": 2631, "thievish": 2632, "stands": 2633, "poisoned": 2634, "seasons": 2635, "quietus": 2636, "from": 2637, "impart": 2638, "bore": 2639, "life's": 2640, "mistaking": 2641, "careful": 2642, "sway'st": 2643, "marigold": 2644, "polished": 2645, "shown": 2646, "pattern": 2647, "ceremony": 2648, "inheritors": 2649, "graven": 2650, "salve": 2651, "roses": 2652, "comments": 2653, "forgetful": 2654, "brain": 2655, "hooks": 2656, "interchange": 2657, "glad": 2658, "expire": 2659, "unmoved": 2660, "picture's": 2661, "will": 2662, "you": 2663, "pleased": 2664, "doubt": 2665, "aloft": 2666, "attending": 2667, "refigured": 2668, "known": 2669, "winter's": 2670, "worthy": 2671, "huswife": 2672, "counterfeit": 2673, "precious": 2674, "unfolding": 2675, "succeeding": 2676, "summer's": 2677, "darkly": 2678, "feel'st": 2679, "speechless": 2680, "wing": 2681, "dust": 2682, "fadeth": 2683, "down": 2684, "blame": 2685, "seldom": 2686, "prepare": 2687, "speed": 2688, "ensconce": 2689, "wards": 2690, "share": 2691, "monument": 2692, "tongue-tied": 2693, "journey": 2694, "largess": 2695, "violet": 2696, "pursuit": 2697, "bends": 2698, "ruined": 2699, "spies": 2700, "sole": 2701, "contains": 2702, "art's": 2703, "are": 2704, "jump": 2705, "anger": 2706, "dancing": 2707, "strengthened": 2708, "sure": 2709, "beseem": 2710, "directly": 2711, "compounds": 2712, "compared": 2713, "contracted": 2714, "betraying": 2715, "amazeth": 2716, "dross": 2717, "flowers": 2718, "alt'ring": 2719, "grief's": 2720, "candles": 2721, "lodged": 2722, "salving": 2723, "brass": 2724, "stol'n": 2725, "hungry": 2726, "answers": 2727, "aggravate": 2728, "rolling": 2729, "impanelled": 2730, "pleasing": 2731, "cloak": 2732, "writ": 2733, "children's": 2734, "dearer": 2735, "husband": 2736, "windy": 2737, "deceive": 2738, "toward": 2739, "lasting": 2740, "taken": 2741, "affections": 2742, "blood": 2743, "purposed": 2744, "stamped": 2745, "sky": 2746, "love-kindling": 2747, "stores": 2748, "voice": 2749, "hides": 2750, "age's": 2751, "hold": 2752, "soul's": 2753, "urge": 2754, "fawn": 2755, "ever-fixed": 2756, "woe": 2757, "fleeting": 2758, "tongues": 2759, "contend": 2760, "profaned": 2761, "foison": 2762, "appears": 2763, "youngly": 2764, "babe": 2765, "sun's": 2766, "divided": 2767, "knowledge": 2768, "knows": 2769, "receipt": 2770, "race": 2771, "tenants": 2772, "lost": 2773, "hindmost": 2774, "trifle": 2775, "griefs": 2776, "love-god": 2777, "proudest": 2778, "imperfect": 2779, "might": 2780, "yea": 2781, "is't": 2782, "state": 2783, "commanded": 2784, "foul": 2785, "motion": 2786, "hands": 2787, "renew": 2788, "light": 2789, "novel": 2790, "rider": 2791, "proving": 2792, "hateth": 2793, "at": 2794, "store's": 2795, "blushing": 2796, "wastes": 2797, "fashion": 2798, "spurring": 2799, "quality": 2800, "temptation": 2801, "advantage": 2802, "deserved": 2803, "lively": 2804, "saith": 2805, "dignified": 2806, "bay": 2807, "paying": 2808, "farthest": 2809, "calls": 2810, "vial": 2811, "touched": 2812, "pyramids": 2813, "eye": 2814, "discourse": 2815, "embassy": 2816, "foolish": 2817, "all-tyrant": 2818, "trim": 2819, "charge": 2820, "news": 2821, "ornaments": 2822, "deface": 2823, "issueless": 2824, "prevent": 2825, "separation": 2826, "afterwards": 2827, "orient": 2828, "jewels": 2829, "verses": 2830, "brag": 2831, "torment": 2832, "weight": 2833, "cheeks": 2834, "covetous": 2835, "of": 2836, "fled": 2837, "beseechers": 2838, "meet": 2839, "tyrant": 2840, "pierced": 2841, "compiled": 2842, "blot": 2843, "rich": 2844, "counting": 2845, "new-fired": 2846, "suited": 2847, "stop": 2848, "gives": 2849, "resty": 2850, "times": 2851, "sins": 2852, "gainst": 2853, "perjured": 2854, "greater": 2855, "death's": 2856, "hounds": 2857, "march": 2858, "music": 2859, "fiery": 2860, "frowns": 2861, "east": 2862, "acquaintance": 2863, "confine": 2864, "receivest": 2865, "ending": 2866, "slander": 2867, "express": 2868, "partly": 2869, "feeling": 2870, "determinate": 2871, "revenues": 2872, "gait": 2873, "cloud": 2874, "besides": 2875, "fortune": 2876, "declines": 2877, "gainer": 2878, "badges": 2879, "giving": 2880, "fuel": 2881, "third": 2882, "fickle": 2883, "devil": 2884, "touches": 2885, "rather": 2886, "alas": 2887, "admitted": 2888, "oblation": 2889, "endowed": 2890, "guilty": 2891, "devouring": 2892, "stelled": 2893, "inward": 2894, "fits": 2895, "stick'st": 2896, "justify": 2897, "line": 2898, "slandered": 2899, "guides": 2900, "truths": 2901, "indeed": 2902, "wooed": 2903, "vermilion": 2904, "mind": 2905, "witness": 2906, "cannot": 2907, "engrossed": 2908, "accident": 2909, "enrich": 2910, "testy": 2911, "store": 2912, "holds": 2913, "wailing": 2914, "finger": 2915, "purpose": 2916, "splendour": 2917, "triumphant": 2918, "unset": 2919, "passed": 2920, "ghastly": 2921, "creating": 2922, "lust": 2923, "turned": 2924, "valley-fountain": 2925, "virgin": 2926, "foiled": 2927, "evident": 2928, "decease": 2929, "edge": 2930, "error": 2931, "big": 2932, "able": 2933, "discontent": 2934, "convert": 2935, "how": 2936, "diest": 2937, "offence's": 2938, "remover": 2939, "quicker": 2940, "possesseth": 2941, "tables": 2942, "destroys": 2943, "flower": 2944, "years": 2945, "semblance": 2946, "doth": 2947, "too": 2948, "clearer": 2949, "dyer's": 2950, "suppose": 2951, "pale": 2952, "falsely": 2953, "lend": 2954, "injurious": 2955, "wrought": 2956, "rotten": 2957, "mouths": 2958, "drinks": 2959, "physicians": 2960, "brought": 2961, "warning": 2962, "survive": 2963, "dream": 2964, "bonds": 2965, "sable": 2966, "cars": 2967, "point": 2968, "liker": 2969, "appeal": 2970, "truest": 2971, "drained": 2972, "allow": 2973, "to-day": 2974, "going": 2975, "richly": 2976, "towers": 2977, "disease": 2978, "compound": 2979, "tenure": 2980, "enjoyer": 2981, "entertain": 2982, "who": 2983, "strange": 2984, "ladies": 2985, "would": 2986, "fulfil": 2987, "poorly": 2988, "had": 2989, "common": 2990, "gathered": 2991, "poet": 2992, "down-rased": 2993, "counterpart": 2994, "keep'st": 2995, "presents": 2996, "stern": 2997, "herein": 2998, "perpetual": 2999, "woes": 3000, "losses": 3001, "bad": 3002, "matcheth": 3003, "woos": 3004, "alien": 3005, "anchored": 3006, "travail": 3007, "breathed": 3008, "entitled": 3009, "mortal": 3010, "prophecies": 3011, "three-fold": 3012, "hugely": 3013, "grey": 3014, "dressed": 3015, "pardon": 3016, "press": 3017, "feathered": 3018, "praised": 3019, "rud'st": 3020, "possession": 3021, "excellent": 3022, "image": 3023, "turns": 3024, "wasted": 3025, "hurt": 3026, "whereto": 3027, "ah": 3028, "slander's": 3029, "praise": 3030, "sunken": 3031, "stormy": 3032, "wolf": 3033, "hallowed": 3034, "hate's": 3035, "another": 3036, "we": 3037, "means": 3038, "disgraced": 3039, "inherit": 3040, "unions": 3041, "climbed": 3042, "lawful": 3043, "morrow": 3044, "deceased": 3045, "sweets": 3046, "astonished": 3047, "and": 3048, "folly": 3049, "friend's": 3050, "intelligence": 3051, "sits": 3052, "lameness": 3053, "loss": 3054, "corrupting": 3055, "happies": 3056, "untrimmed": 3057, "deserves": 3058, "heir": 3059, "dwells": 3060, "despise": 3061, "first": 3062, "increasing": 3063, "bosom's": 3064, "perfect'st": 3065, "marriage": 3066, "stand": 3067, "deem": 3068, "extern": 3069, "drown": 3070, "lie": 3071, "receiving": 3072, "ere": 3073, "slave": 3074, "bases": 3075, "riot": 3076, "sometime": 3077, "star": 3078, "smother": 3079, "honest": 3080, "mouthed": 3081, "lifts": 3082, "achieve": 3083, "burned": 3084, "canker": 3085, "sum": 3086, "may": 3087, "could": 3088, "neck": 3089, "boat": 3090, "pluck": 3091, "trespass": 3092, "linger": 3093, "sportive": 3094, "breed": 3095, "story": 3096, "utmost": 3097, "outcast": 3098, "rack": 3099, "dear": 3100, "sword": 3101, "things": 3102, "absent": 3103, "suffer": 3104, "neigh": 3105, "receiv'st": 3106, "reeks": 3107, "within": 3108, "directed": 3109, "more": 3110, "everywhere": 3111, "confessed": 3112, "wish": 3113, "o'ersways": 3114, "perhaps": 3115, "tear": 3116, "jealousy": 3117, "dry": 3118, "usury": 3119, "leads": 3120, "dyed": 3121, "walls": 3122, "monuments": 3123, "cool": 3124, "table": 3125, "feasts": 3126, "boot": 3127, "prove": 3128, "pomp": 3129, "reign": 3130, "sides": 3131, "ghost": 3132, "spirit": 3133, "attainted": 3134, "decays": 3135, "gazeth": 3136, "withal": 3137, "grant": 3138, "poesy": 3139, "sober": 3140, 