{"0": "forgoing", "1": "dreaming", "2": "sullied", "3": "deemed", "4": "expressing", "5": "defendant", "6": "wonder", "7": "consumed", "8": "beated", "9": "double-vantage", "10": "affairs", "11": "just", "12": "y'have", "13": "worship", "14": "pen", "15": "glory", "16": "physician", "17": "question", "18": "womb", "19": "revenge", "20": "pearl", "21": "yield", "22": "dwellers", "23": "centre", "24": "respect", "25": "steep-up", "26": "complain", "27": "wherever", "28": "souls", "29": "choose", "30": "need'st", "31": "heart-inflaming", "32": "engraft", "33": "dress", "34": "whose", "35": "widowed", "36": "hue", "37": "legacy", "38": "taught", "39": "convertest", "40": "seeing", "41": "uncertain", "42": "suffers", "43": "interest", "44": "graves", "45": "knowing", "46": "tongue", "47": "often", "48": "heaven's", "49": "begins", "50": "losing", "51": "bright", "52": "pleasures", "53": "virtuous", "54": "same", "55": "tops", "56": "buds", "57": "desired", "58": "heart's", "59": "creatures", "60": "bliss", "61": "disgrace", "62": "unstained", "63": "scandal", "64": "almost", "65": "if", "66": "highmost", "67": "chide", "68": "slide", "69": "fade", "70": "been", "71": "time-bettering", "72": "level", "73": "held", "74": "filching", "75": "please", "76": "exceeds", "77": "always", "78": "december's", "79": "building", "80": "want", "81": "miles", "82": "unkindness", "83": "impiety", "84": "successive", "85": "shapes", "86": "minded", "87": "ruin", "88": "didst", "89": "determination", "90": "certain", "91": "pictured", "92": "defects", "93": "sunset", "94": "warrior", "95": "dignity", "96": "shape", "97": "sadly", "98": "book", "99": "bristly", "100": "wanton", "101": "gate", "102": "plain", "103": "report", "104": "carved", "105": "fleet'st", "106": "therein", "107": "subsist", "108": "hundred", "109": "sweetly", "110": "bending", "111": "describe", "112": "forgot", "113": "consecrate", "114": "boldness", "115": "into", "116": "get", "117": "purity", "118": "bearer", "119": "defeated", "120": "soon", "121": "fell", "122": "strangely", "123": "struck", "124": "ruinate", "125": "run'st", "126": "misprision", "127": "back", "128": "ordering", "129": "believe", "130": "accents", "131": "feeds", "132": "hidden", "133": "change", "134": "record", "135": "a-doting", "136": "makes", "137": "lovers", "138": "put'st", "139": "lets", "140": "settled", "141": "straight", "142": "accidents", "143": "sheaves", "144": "exchequer", "145": "content", "146": "repair", "147": "points", "148": "pent", "149": "nimble", "150": "blunt", "151": "worse", "152": "rid", "153": "debt", "154": "meant", "155": "woeful", "156": "pitying", "157": "having", "158": "captive", "159": "moods", "160": "spirits", "161": "complexion", "162": "incertainties", "163": "play'st", "164": "penury", "165": "reproving", "166": "graciously", "167": "ranks", "168": "next", "169": "fame", "170": "divining", "171": "smoke", "172": "firm", "173": "ransoms", "174": "wouldst", "175": "remembered", "176": "oft", "177": "unswayed", "178": "tincture", "179": "dulness", "180": "groans", "181": "anon", "182": "enlarged", "183": "debate", "184": "scarcely", "185": "secret", "186": "haply", "187": "hied", "188": "limbecks", "189": "hear", "190": "ruth", "191": "weakens", "192": "bare", "193": "shine", "194": "amiss", "195": "love's", "196": "trees", "197": "public", "198": "bird", "199": "foregone", "200": "warm", "201": "restful", "202": "dian's", "203": "tribes", "204": "proposed", "205": "grecian", "206": "tempteth", "207": "scanted", "208": "expiate", "209": "allege", "210": "here's", "211": "sinks", "212": "less", "213": "wealth", "214": "zealous", "215": "gates", "216": "send'st", "217": "injury", "218": "stones", "219": "coming", "220": "true", "221": "contrary", "222": "committed", "223": "threw", "224": "above", "225": "strife", "226": "forfeit", "227": "soil", "228": "one", "229": "trial", "230": "blanks", "231": "tis", "232": "whole", "233": "an", "234": "well-seeing", "235": "lour'st", "236": "razed", "237": "masked", "238": "sell", "239": "world", "240": "help", "241": "wink", "242": "abuse", "243": "hell", "244": "glance", "245": "thrall", "246": "sooner", "247": "high", "248": "presenteth", "249": "care", "250": "hill", "251": "blamed", "252": "pay", "253": "flies", "254": "grew", "255": "hoisted", "256": "indigest", "257": "stealth", "258": "lily", "259": "th", "260": "profound", "261": "dove", "262": "princes", "263": "poet's", "264": "reasons", "265": "middle", "266": "ages", "267": "mutual", "268": "abhor", "269": "shows", "270": "watching", "271": "replete", "272": "gain", "273": "space", "274": "cut", "275": "rhyme", "276": "amis", "277": "his", "278": "travelled", "279": "politic", "280": "why", "281": "sufferance", "282": "amends", "283": "argument", "284": "statute", "285": "esteeming", "286": "age", "287": "girded", "288": "water", "289": "imitated", "290": "eat", "291": "forgetfulness", "292": "cruel", "293": "way", "294": "executor", "295": "lusty", "296": "frank", "297": "storm-beaten", "298": "singleness", "299": "recured", "300": "thoughts", "301": "to", "302": "created", "303": "coloured", "304": "aside", "305": "hymns", "306": "brav'ry", "307": "grieve", "308": "sun", "309": "dare", "310": "fly", "311": "given", "312": "naming", "313": "course", "314": "tempests", "315": "lame", "316": "bequest", "317": "duty", "318": "flatter", "319": "mended", "320": "leave", "321": "impair", "322": "saying", "323": "over-goes", "324": "monsters", "325": "unprovident", "326": "humour", "327": "cherubins", "328": "beauty's", "329": "trifles", "330": "truant", "331": "built", "332": "prisoner", "333": "invocate", "334": "phrase", "335": "heinous", "336": "crave", "337": "else", "338": "jade", "339": "autumn", "340": "flattery", "341": "thank", "342": "dispatch", "343": "dressings", "344": "compile", "345": "themselves", "346": "merchandized", "347": "shame", "348": "difference", "349": "sake", "350": "boy", "351": "which", "352": "unlooked", "353": "spites", "354": "marble", "355": "become", "356": "single", "357": "prayers", "358": "harder", "359": "he's", "360": "composition", "361": "oblivion", "362": "immured", "363": "deaths", "364": "neither", "365": "lord", "366": "gilding", "367": "beloved", "368": "private", "369": "abundance", "370": "onward", "371": "married", "372": "sweetness", "373": "stained", "374": "say", "375": "send", "376": "land", "377": "throw", "378": "account", "379": "then", "380": "moiety", "381": "imprint", "382": "strangle", "383": "brightness", "384": "enlighten", "385": "tendered", "386": "this", "387": "ragged", "388": "overthrow", "389": "appear", "390": "becoming", "391": "endeared", "392": "were't", "393": "pace", "394": "lap", "395": "perfection", "396": "worms", "397": "thinking", "398": "devise", "399": "must", "400": "forgive", "401": "wrongs", "402": "odours", "403": "cured", "404": "closet", "405": "review", "406": "mourners", "407": "adding", "408": "rebuked", "409": "strength", "410": "men's", "411": "open", "412": "intents", "413": "sour", "414": "hatred", "415": "once", "416": "obsequious", "417": "perceiv'st", "418": "scorn", "419": "winds", "420": "measured", "421": "censures", "422": "senses", "423": "doom", "424": "denote", "425": "despite", "426": "lived", "427": "carry", "428": "blazon", "429": "torn", "430": "wished", "431": "lion's", "432": "foes", "433": "none", "434": "selling", "435": "wert", "436": "tickled", "437": "rose", "438": "truth's", "439": "tract", "440": "vices", "441": "instant", "442": "hardest", "443": "run", "444": "quickly", "445": "registers", "446": "thorns", "447": "read", "448": "hiding", "449": "thrive", "450": "left", "451": "doubting", "452": "famished", "453": "clears", "454": "waste", "455": "robbery", "456": "comfort", "457": "cheap", "458": "ay", "459": "lip", "460": "spur", "461": "says", "462": "let", "463": "borne", "464": "stewards", "465": "blest", "466": "unused", "467": "sometimes", "468": "adieu", "469": "pebbled", "470": "fire", "471": "keep", "472": "crow", "473": "endured", "474": "sees", "475": "overturn", "476": "ambush", "477": "life", "478": "basest", "479": "fresher", "480": "stopped", "481": "thy", "482": "presume", "483": "besmeared", "484": "forsaken", "485": "dial's", "486": "style", "487": "two", "488": "put", "489": "bark", "490": "vex", "491": "after", "492": "sickle's", "493": "borrowed", "494": "gold", "495": "critic", "496": "wiry", "497": "compounded", "498": "unswept", "499": "accuse", "500": "strumpeted", "501": "gross", "502": "surly", "503": "strains", "504": "wake", "505": "heaven", "506": "poor", "507": "general", "508": "neglect", "509": "bait", "510": "dumb", "511": "quiet", "512": "ill-used", "513": "tan", "514": "untrue", "515": "silent", "516": "famine", "517": "self-love", "518": "eternity", "519": "shifts", "520": "long-lived", "521": "outworn", "522": "nearly", "523": "behind", "524": "party", "525": "noon", "526": "dateless", "527": "allayed", "528": "suns", "529": "blindness", "530": "fee", "531": "charter", "532": "function", "533": "hide", "534": "blessing", "535": "showers", "536": "quenched", "537": "cures", "538": "wrongfully", "539": "adore", "540": "scarlet", "541": "proudly", "542": "wantonly", "543": "imitate", "544": "dedicated", "545": "asked", "546": "rights", "547": "body", "548": "ignorance", "549": "lends", "550": "wantonness", "551": "men", "552": "remembrance", "553": "sharp'st", "554": "unworthiness", "555": "verse", "556": "forged", "557": "invoked", "558": "gild'st", "559": "fool", "560": "impeached", "561": "asleep", "562": "staineth", "563": "purple", "564": "new-found", "565": "acceptance", "566": "cancelled", "567": "hymn", "568": "drugs", "569": "vanishing", "570": "lov'st", "571": "simplicity", "572": "o'erlook", "573": "perfect", "574": "till", "575": "rebel", "576": "whereof", "577": "treason", "578": "golden", "579": "sigh", "580": "erred", "581": "thrust", "582": "unthrift", "583": "gulls", "584": "best", "585": "kissing", "586": "queen", "587": "millioned", "588": "watch", "589": "know", "590": "ne'er", "591": "draw", "592": "scope", "593": "wise", "594": "drawn", "595": "ushers", "596": "father", "597": "halt", "598": "twixt", "599": "junes", "600": "insufficiency", "601": "join", "602": "wife", "603": "boast", "604": "short-numbered", "605": "concealed", "606": "he", "607": "key", "608": "batt'ring", "609": "dreading", "610": "eager", "611": "render", "612": "fairing", "613": "over-plus", "614": "vengeful", "615": "madding", "616": "print", "617": "grows", "618": "o'erpressed", "619": "forty", "620": "freedom", "621": "grown", "622": "tenth", "623": "shadow's", "624": "broken", "625": "streams", "626": "right", "627": "defy", "628": "off", "629": "fresh", "630": "hearts", "631": "her", "632": "crushed", "633": "that's", "634": "hath", "635": "perceive", "636": "theirs", "637": "smell", "638": "bond", "639": "alike", "640": "sequent", "641": "robbed", "642": "knights", "643": "own", "644": "sweet'st", "645": "posting", "646": "world's", "647": "prone", "648": "actor", "649": "heavy", "650": "mounted", "651": "provoke", "652": "trouble", "653": "i'll", "654": "check", "655": "steel", "656": "vice", "657": "excess", "658": "present", "659": "parallels", "660": "abysm", "661": "moment", "662": "first-born", "663": "through", "664": "words", "665": "whence", "666": "separable", "667": "seeking", "668": "twenty", "669": "seem", "670": "tame", "671": "idle", "672": "annexed", "673": "haste", "674": "sharpened", "675": "plead", "676": "loves", "677": "love-suit", "678": "temperate", "679": "did", "680": "fore-bemoaned", "681": "rising", "682": "am", "683": "leases", "684": "peace", "685": "restore", "686": "builded", "687": "thus", "688": "summon", "689": "budding", "690": "feed'st", "691": "blunting", "692": "bars", "693": "theft", "694": "broils", "695": "breathes", "696": "written", "697": "seat", "698": "poison", "699": "determined", "700": "frantic-mad", "701": "incapable", "702": "pass", "703": "expressed", "704": "possessing", "705": "well-tuned", "706": "couldst", "707": "decrees", "708": "clouds", "709": "kingdom", "710": "inviting", "711": "spend", "712": "grievances", "713": "needing", "714": "picture", "715": "distance", "716": "essays", "717": "frailties", "718": "shop", "719": "mind's", "720": "whoever", "721": "missed", "722": "woman's", "723": "loving", "724": "modern", "725": "far", "726": "cost", "727": "looks", "728": "necessary", "729": "expired", "730": "easy", "731": "voices", "732": "seconds", "733": "weary", "734": "what", "735": "blenches", "736": "merit", "737": "side", "738": "workings", "739": "cunning", "740": "lack", "741": "nor", "742": "seal", "743": "beggared", "744": "when", "745": "repent", "746": "offences", "747": "savage", "748": "farther", "749": "prison", "750": "mother", "751": "time", "752": "beweep", "753": "supposing", "754": "mercy", "755": "self-doing", "756": "shoot", "757": "remains", "758": "quest", "759": "gaze", "760": "burden", "761": "proceeds", "762": "such", "763": "hours", "764": "cure", "765": "every", "766": "cover", "767": "walk", "768": "figures", "769": "dye", "770": "flourish", "771": "patent", "772": "cold", "773": "up", "774": "bankrupt", "775": "posterity", "776": "authorizing", "777": "self-loving", "778": "suborned", "779": "blush", "780": "fall", "781": "untold", "782": "gust", "783": "alack", "784": "car", "785": "vantage", "786": "crowned", "787": "tyrannous", "788": "self", "789": "decrepit", "790": "ne'er-cloying", "791": "call", "792": "applying", "793": "rhymers", "794": "have", "795": "full", "796": "gazers", "797": "grave", "798": "breathers", "799": "devour", "800": "hang", "801": "tell", "802": "many's", "803": "carcanet", "804": "lest", "805": "worth", "806": "strongly", "807": "cheer", "808": "your", "809": "oppression", "810": "deeds", "811": "newer", "812": "alters", "813": "save", "814": "vacant", "815": "stole", "816": "gazed", "817": "doing", "818": "league", "819": "clock", "820": "exceeded", "821": "contain", "822": "gusts", "823": "slain", "824": "serving", "825": "either's", "826": "dulling", "827": "spring", "828": "slavery", "829": "field", "830": "flattered", "831": "but", "832": "root", "833": "beyond", "834": "away", "835": "offence", "836": "saw", "837": "tires", "838": "mansion", "839": "t", "840": "affable", "841": "transferred", "842": "painting", "843": "drowns", "844": "steal", "845": "enfeebled", "846": "bring", "847": "pursuing", "848": "flesh", "849": "onset", "850": "lo", "851": "manners", "852": "cause", "853": "belong", "854": "stout", "855": "leisure", "856": "condemned", "857": "treasure", "858": "made", "859": "pupil", "860": "figure", "861": "disdains", "862": "bounty", "863": "unthrifty", "864": "three", "865": "crown", "866": "vile", "867": "backward", "868": "sepulchres", "869": "receive", "870": "chest", "871": "welfare", "872": "cup", "873": "place", "874": "burning", "875": "was", "876": "reviewest", "877": "crawls", "878": "roof", "879": "embassage", "880": "seen", "881": "harsh", "882": "twain", "883": "soft", "884": "delayed", "885": "distillation", "886": "damasked", "887": "madness", "888": "suggest", "889": "darkness", "890": "force", "891": "objects", "892": "rage", "893": "due", "894": "fate", "895": "divert", "896": "motley", "897": "seals", "898": "man", "899": "can", "900": "dart", "901": "fingers", "902": "thou", "903": "catch", "904": "dear-purchased", "905": "metre", "906": "faculty", "907": "doting", "908": "cheater", "909": "judgement", "910": "there's", "911": "philomel", "912": "attend", "913": "breach", "914": "home", "915": "wires", "916": "example", "917": "weep", "918": "advance", "919": "base", "920": "be", "921": "dully", "922": "groan", "923": "shore", "924": "tattered", "925": "morn", "926": "warmed", "927": "small", "928": "kings", "929": "chaste", "930": "bastard", "931": "face", "932": "affords", "933": "fragrant", "934": "deep", "935": "marvel", "936": "dote", "937": "fear", "938": "nature", "939": "heavily", "940": "out", "941": "extant", "942": "guess", "943": "wrinkle", "944": "over-partial", "945": "crime", "946": "unjust", "947": "impediments", "948": "sire", "949": "white", "950": "maketh", "951": "sweet-seasoned", "952": "art", "953": "profitless", "954": "burthen", "955": "mourn", "956": "methinks", "957": "fester", "958": "herself", "959": "reckoned", "960": "vexed", "961": "still", "962": "suppressed", "963": "yellowed", "964": "teeth", "965": "physic", "966": "labouring", "967": "himself", "968": "tibey", "969": "won", "970": "user", "971": "other", "972": "unknown", "973": "constant", "974": "young", "975": "sheds", "976": "limit", "977": "frailer", "978": "feast", "979": "nurseth", "980": "begin", "981": "runs", "982": "history", "983": "tallies", "984": "decree", "985": "self-substantial", "986": "whit", "987": "dearly", "988": "lies", "989": "shalt", "990": "manner", "991": "goddess", "992": "new", "993": "pour'st", "994": "make", "995": "lover's", "996": "fierce", "997": "pride", "998": "to-morrow", "999": "hanging", "1000": "filled", "1001": "lay", "1002": "speaking", "1003": "fears", "1004": "proves", "1005": "sue", "1006": "forget", "1007": "all", "1008": "fountains", "1009": "sweetest", "1010": "clear", "1011": "idly", "1012": "chiding", "1013": "ripe", "1014": "bear'st", "1015": "steepy", "1016": "envy", "1017": "mixed", "1018": "took", "1019": "desert", "1020": "sums", "1021": "saucy", "1022": "nursed", "1023": "goodness", "1024": "divine", "1025": "our", "1026": "pain", "1027": "fixed", "1028": "unrespected", "1029": "proof", "1030": "travels", "1031": "flame", "1032": "watchman", "1033": "bevel", "1034": "leaves", "1035": "woo", "1036": "fight", "1037": "despised", "1038": "befits", "1039": "nights", "1040": "profit", "1041": "inhearse", "1042": "jacks", "1043": "special-blest", "1044": "forget'st", "1045": "sessions", "1046": "waning", "1047": "translated", "1048": "forbear", "1049": "gains", "1050": "sought", "1051": "harmful", "1052": "mountain", "1053": "well-contented", "1054": "tresses", "1055": "already", "1056": "subdued", "1057": "prescriptions", "1058": "shake", "1059": "shadow", "1060": "unhappily", "1061": "sickness", "1062": "write", "1063": "befriends", "1064": "west", "1065": "invention", "1066": "free", "1067": "pray", "1068": "weeds", "1069": "broad", "1070": "prizing", "1071": "audit", "1072": "foe", "1073": "homage", "1074": "pointing", "1075": "guilt", "1076": "large", "1077": "o'erworn", "1078": "creep", "1079": "wilful", "1080": "purging", "1081": "monarch's", "1082": "him", "1083": "exceed", "1084": "besiege", "1085": "sea", "1086": "though", "1087": "seest", "1088": "meadows", "1089": "despising", "1090": "depart", "1091": "shady", "1092": "cries", "1093": "gems", "1094": "thither", "1095": "defence", "1096": "reigns", "1097": "remote", "1098": "true-telling", "1099": "brains", "1100": "bids", "1101": "believed", "1102": "wherein", "1103": "suit", "1104": "sense", "1105": "ills", "1106": "ever", "1107": "task", "1108": "register", "1109": "heals", "1110": "walks", "1111": "after-loss", "1112": "papers", "1113": "unbred", "1114": "assemble", "1115": "sharp", "1116": "erst", "1117": "riper", "1118": "liquid", "1119": "suspect", "1120": "adjunct", "1121": "sang", "1122": "wanting", "1123": "darkening", "1124": "shook", "1125": "pilgrimage", "1126": "mistake", "1127": "teachest", "1128": "wounded", "1129": "hour", "1130": "maintain", "1131": "short", "1132": "absence", "1133": "desire", "1134": "earthly", "1135": "lamb", "1136": "hues", "1137": "concord", "1138": "advised", "1139": "frown", "1140": "minion", "1141": "depends", "1142": "coward", "1143": "show'st", "1144": "dig", "1145": "much", "1146": "eclipse", "1147": "crystal", "1148": "naked", "1149": "o'er-read", "1150": "spent", "1151": "quill", "1152": "proud", "1153": "sweet", "1154": "translate", "1155": "messengers", "1156": "main", "1157": "spot", "1158": "brand", "1159": "rehearse", "1160": "sight", "1161": "speak", "1162": "house", "1163": "discloses", "1164": "changing", "1165": "deaf", "1166": "wond'ring", "1167": "death-bed", "1168": "unthrifts", "1169": "bloody", "1170": "crooked", "1171": "respose", "1172": "painter's", "1173": "immortal", "1174": "fiend", "1175": "thralled", "1176": "bower", "1177": "heart", "1178": "new-fangled", "1179": "friends", "1180": "shaken", "1181": "teeming", "1182": "fury", "1183": "gentlest", "1184": "came", "1185": "bear", "1186": "thriftless", "1187": "whatsoever", "1188": "famoused", "1189": "boundless", "1190": "vainly", "1191": "long", "1192": "lose", "1193": "makeless", "1194": "horses", "1195": "vowing", "1196": "limits", "1197": "dead", "1198": "revolt", "1199": "divide", "1200": "answer", "1201": "awake", "1202": "habit", "1203": "office", "1204": "delves", "1205": "these", "1206": "rightly", "1207": "frown'st", "1208": "twire", "1209": "lays", "1210": "stain", "1211": "beard", "1212": "consider", "1213": "simple", "1214": "admire", "1215": "churls", "1216": "dwell", "1217": "misplaced", "1218": "memorial", "1219": "beauteous", "1220": "wide", "1221": "trimmed", "1222": "rents", "1223": "fading", "1224": "invited", "1225": "fair", "1226": "passion", "1227": "thinly", "1228": "arts", "1229": "grossly", "1230": "vowed", "1231": "mayst", "1232": "mend", "1233": "lean", "1234": "wronk", "1235": "canopy", "1236": "minds", "1237": "termed", "1238": "suff'ring", "1239": "joy", "1240": "bosoms", "1241": "gazing", "1242": "see", "1243": "derive", "1244": "ocean", "1245": "medicine", "1246": "keeps", "1247": "late", "1248": "injuries", "1249": "prophetic", "1250": "kind-hearted", "1251": "err", "1252": "burn", "1253": "privilege", "1254": "crowning", "1255": "is", "1256": "delights", "1257": "changes", "1258": "seemed", "1259": "drooping", "1260": "flatterer", "1261": "because", "1262": "false-speaking", "1263": "gaudy", "1264": "present-absent", "1265": "awakes", "1266": "lead", "1267": "sold", "1268": "epitaph", "1269": "us", "1270": "untutored", "1271": "sorrows", "1272": "brief", "1273": "prognosticate", "1274": "alone", "1275": "statues", "1276": "honour", "1277": "laws", "1278": "windows", "1279": "heretic", "1280": "refusest", "1281": "sinful", "1282": "noted", "1283": "control", "1284": "masonry", "1285": "bell", "1286": "loud", "1287": "contented", "1288": "retention", "1289": "sing", "1290": "pine", "1291": "rondure", "1292": "deceived", "1293": "withering", "1294": "friend", "1295": "converted", "1296": "busy", "1297": "learn", "1298": "excusing", "1299": "countenance", "1300": "break", "1301": "lying", "1302": "lovely", "1303": "spacious", "1304": "dregs", "1305": "usest", "1306": "hard", "1307": "glass", "1308": "vanished", "1309": "old", "1310": "iniquity", "1311": "liberty", "1312": "offend", "1313": "purge", "1314": "returned", "1315": "debarred", "1316": "gravity", "1317": "eased", "1318": "sort", "1319": "thrusts", "1320": "placed", "1321": "goodly", "1322": "mud", "1323": "takes", "1324": "upon", "1325": "morning", "1326": "mak'st", "1327": "stronger", "1328": "wits", "1329": "second", "1330": "rhetoric", "1331": "or", "1332": "find", "1333": "making", "1334": "date", "1335": "wrinkles", "1336": "grind", "1337": "dimmed", "1338": "awards", "1339": "poets", "1340": "bind", "1341": "servant", "1342": "wood", "1343": "vassalage", "1344": "air", "1345": "supposed", "1346": "religious", "1347": "ride", "1348": "turn", "1349": "preposterously", "1350": "tells", "1351": "unfair", "1352": "blessings", "1353": "sicken", "1354": "towards", "1355": "sings", "1356": "variation", "1357": "with", "1358": "remember", "1359": "effectually", "1360": "sightless", "1361": "beshrew", "1362": "wooing", "1363": "year", "1364": "now", "1365": "subject", "1366": "distilled", "1367": "imaginary", "1368": "stays", "1369": "ill", "1370": "elder", "1371": "hers", "1372": "feil", "1373": "minutes", "1374": "good", "1375": "come", "1376": "watery", "1377": "proclaims", "1378": "durst", "1379": "thousand", "1380": "entombed", "1381": "wills", "1382": "height", "1383": "thing", "1384": "betwixt", "1385": "kill", "1386": "winters", "1387": "songs", "1388": "locked", "1389": "over", "1390": "latch", "1391": "beguiled", "1392": "invent", "1393": "glowing", "1394": "although", "1395": "remedy", "1396": "traffic", "1397": "wrack", "1398": "falsehood", "1399": "apparel", "1400": "least", "1401": "belongs", "1402": "kind", "1403": "mistress", "1404": "plods", "1405": "trenches", "1406": "so", "1407": "brow", "1408": "breast", "1409": "bide", "1410": "not", "1411": "master", "1412": "sympathized", "1413": "saint", "1414": "reason", "1415": "last", "1416": "swallowed", "1417": "steep", "1418": "wights", "1419": "services", "1420": "disdain", "1421": "swears", "1422": "badness", "1423": "lesson", "1424": "perusal", "1425": "stretched", "1426": "no", "1427": "evermore", "1428": "salutation", "1429": "birth", "1430": "repay", "1431": "swear", "1432": "faults", "1433": "cools", "1434": "surmise", "1435": "rain", "1436": "blesses", "1437": "niggard", "1438": "feature", "1439": "mad", "1440": "unwooed", "1441": "win", "1442": "present'st", "1443": "forwards", "1444": "descriptions", "1445": "fairer", "1446": "light's", "1447": "hammered", "1448": "fed", "1449": "enforced", "1450": "pretty", "1451": "misuse", "1452": "distills", "1453": "thyself", "1454": "clerk", "1455": "intend", "1456": "many", "1457": "parts", "1458": "vulgar", "1459": "interim", "1460": "crying", "1461": "food", "1462": "together", "1463": "canst", "1464": "spoils", "1465": "bid", "1466": "rainy", "1467": "faint", "1468": "beside", "1469": "do", "1470": "wary", "1471": "tanned", "1472": "learned's", "1473": "bareness", "1474": "chary", "1475": "defect", "1476": "decrease", "1477": "victor", "1478": "resort", "1479": "wait", "1480": "furrows", "1481": "buriest", "1482": "ranged", "1483": "simply", "1484": "several", "1485": "huge", "1486": "there", "1487": "behold", "1488": "dull", "1489": "re-survey", "1490": "child", "1491": "god", "1492": "fore", "1493": "travel's", "1494": "worthier", "1495": "reckoning", "1496": "mourning", "1497": "special", "1498": "health", "1499": "sworn", "1500": "captain", "1501": "growing", "1502": "infection", "1503": "civil", "1504": "outbraves", "1505": "count", "1506": "breath", "1507": "untainted", "1508": "grieved", "1509": "lords", "1510": "favour", "1511": "black", "1512": "forsworn", "1513": "impute", "1514": "tillage", "1515": "decay", "1516": "harvest", "1517": "snow", "1518": "taker", "1519": "shade", "1520": "fairest", "1521": "adonis", "1522": "called", "1523": "creation", "1524": "banquet", "1525": "slight", "1526": "sufficed", "1527": "breasts", "1528": "counted", "1529": "bestow", "1530": "born", "1531": "freezings", "1532": "birds", "1533": "controlling", "1534": "great", "1535": "another's", "1536": "titles", "1537": "ear", "1538": "measure", "1539": "truth", "1540": "hadst", "1541": "hush", "1542": "publish", "1543": "gentle", "1544": "green", "1545": "mother's", "1546": "idol", "1547": "leap", "1548": "word", "1549": "repose", "1550": "creature", "1551": "top", "1552": "eisel", "1553": "youth's", "1554": "weak", "1555": "usurer", "1556": "should", "1557": "therefore", "1558": "weighs", "1559": "feed", "1560": "head", "1561": "alive", "1562": "grief", "1563": "annoy", "1564": "habitation", "1565": "extreme", "1566": "kindness", "1567": "graces", "1568": "muses", "1569": "array", "1570": "seeting", "1571": "numbers", "1572": "commits", "1573": "persuade", "1574": "among", "1575": "sap", "1576": "graced", "1577": "credit", "1578": "breathe", "1579": "wondrous", "1580": "being", "1581": "sighs", "1582": "little", "1583": "transfix", "1584": "youth", "1585": "widow's", "1586": "wilfulness", "1587": "surety-like", "1588": "hems", "1589": "offender's", "1590": "assured", "1591": "chief", "1592": "eve's", "1593": "praising", "1594": "reproach", "1595": "slow", "1596": "map", "1597": "song", "1598": "dispense", "1599": "lily's", "1600": "pleasure", "1601": "until", "1602": "rigour", "1603": "children", "1604": "uttering", "1605": "raised", "1606": "scorned", "1607": "whereupon", "1608": "sourly", "1609": "died", "1610": "a", "1611": "memory", "1612": "mine", "1613": "enjoyed", "1614": "cheek", "1615": "low", "1616": "set", "1617": "shallowest", "1618": "afloat", "1619": "hand", "1620": "hast", "1621": "maid", "1622": "admired", "1623": "tombed", "1624": "hated", "1625": "beautiful", "1626": "knife", "1627": "rent", "1628": "needy", "1629": "informer", "1630": "front", "1631": "travel", "1632": "april's", "1633": "perforce", "1634": "fitted", "1635": "whom", "1636": "benefit", "1637": "rudely", "1638": "odour", "1639": "renewest", "1640": "predict", "1641": "afresh", "1642": "tune", "1643": "ornament", "1644": "where", "1645": "found", "1646": "strive", "1647": "self-same", "1648": "sacred", "1649": "churl", "1650": "touch", "1651": "chase", "1652": "love", "1653": "unlearned", "1654": "daily", "1655": "antique", "1656": "redeem", "1657": "i", "1658": "coral", "1659": "carve", "1660": "ow'st", "1661": "inconstant", "1662": "all-eating", "1663": "resembling", "1664": "sail", "1665": "saved", "1666": "world-without-end", "1667": "few", "1668": "those", "1669": "endless", "1670": "neglected", "1671": "chips", "1672": "abused", "1673": "yours", "1674": "wind", "1675": "felt", "1676": "others", "1677": "puts", "1678": "profane", "1679": "looked", "1680": "kept", "1681": "forbidden", "1682": "proceed", "1683": "gave", "1684": "slandering", "1685": "unless", "1686": "character", "1687": "proved", "1688": "angel", "1689": "finding", "1690": "endure", "1691": "slay", "1692": "gift", "1693": "gav'st", "1694": "imprisoned", "1695": "eloquence", "1696": "deceivest", "1697": "recounting", "1698": "know'st", "1699": "dearth", "1700": "jaws", "1701": "slumbers", "1702": "leese", "1703": "gluttoning", "1704": "very", "1705": "muse", "1706": "bones", "1707": "bereft", "1708": "painter", "1709": "forests", "1710": "heard", "1711": "likeness", "1712": "curse", "1713": "flown", "1714": "gilded", "1715": "veil", "1716": "remain", "1717": "fearfully", "1718": "vows", "1719": "owes", "1720": "paws", "1721": "admiring", "1722": "dies", "1723": "fearing", "1724": "import", "1725": "me", "1726": "elsewhere", "1727": "cry", "1728": "show", "1729": "altered", "1730": "grow", "1731": "pipe", "1732": "votary", "1733": "acquainted", "1734": "confounded", "1735": "twice", "1736": "ransom", "1737": "correspondence", "1738": "paid", "1739": "continual", "1740": "partake", "1741": "son", "1742": "husband's", "1743": "whereon", "1744": "mow", "1745": "antiquity", "1746": "hunted", "1747": "fairly", "1748": "swift-footed", "1749": "delighted", "1750": "palate", "1751": "wand'ring", "1752": "desperate", "1753": "willing", "1754": "drink", "1755": "clean", "1756": "thanks", "1757": "confound", "1758": "scaped", "1759": "work's", "1760": "accumulate", "1761": "bearing", "1762": "weed", "1763": "consent", "1764": "bed-vow", "1765": "undivided", "1766": "nay", "1767": "wrecked", "1768": "ears", "1769": "shorn", "1770": "unbless", "1771": "bewailed", "1772": "particulars", "1773": "peep", "1774": "meditation", "1775": "methods", "1776": "sickly", "1777": "discased", "1778": "it", "1779": "exchanged", "1780": "stealing", "1781": "disabled", "1782": "patient", "1783": "petty", "1784": "surmount", "1785": "wretch's", "1786": "heats", "1787": "deepest", "1788": "hate", "1789": "filed", "1790": "kingly", "1791": "shall", "1792": "gardens", "1793": "signs", "1794": "diseased", "1795": "ground", "1796": "shun", "1797": "dignifies", "1798": "curious", "1799": "most", "1800": "plot", "1801": "spite", "1802": "mock", "1803": "powers", "1804": "fortify", "1805": "beggar", "1806": "removed", "1807": "o", "1808": "astronomy", "1809": "goes", "1810": "commend", "1811": "rosy", "1812": "hearsay", "1813": "pitied", "1814": "night", "1815": "sourest", "1816": "living", "1817": "straying", "1818": "reap", "1819": "move", "1820": "hear'st", "1821": "plague", "1822": "while", "1823": "resemble", "1824": "guard", "1825": "recompense", "1826": "refuse", "1827": "luck", "1828": "deny", "1829": "spends", "1830": "charactered", "1831": "devised", "1832": "smells", "1833": "shouldst", "1834": "writers", "1835": "form", "1836": "tired", "1837": "sport", "1838": "prime", "1839": "pitiful", "1840": "engrafted", "1841": "decayed", "1842": "without", "1843": "praises", "1844": "bent", "1845": "acknowledge", "1846": "ugly", "1847": "patience", "1848": "refined", "1849": "self's", "1850": "faring", "1851": "bar", "1852": "plants", "1853": "feeding", "1854": "wisdom", "1855": "waking", "1856": "intermixed", "1857": "wakened", "1858": "nourished", "1859": "brave", "1860": "blow", "1861": "choirs", "1862": "answered", "1863": "tied", "1864": "springs", "1865": "go", "1866": "assailed", "1867": "tombs", "1868": "weeks", "1869": "lover", "1870": "worths", "1871": "what's", "1872": "loan", "1873": "desiring", "1874": "niggarding", "1875": "soul", "1876": "time's", "1877": "toil", "1878": "succession", "1879": "blessed", "1880": "blots", "1881": "lace", "1882": "plea", "1883": "chronicle", "1884": "never", "1885": "than", "1886": "herd", "1887": "enemies", "1888": "need", "1889": "welcome", "1890": "room", "1891": "olives", "1892": "thine", "1893": "cross", "1894": "hideous", "1895": "debtor", "1896": "swearing", "1897": "never-resting", "1898": "granting", "1899": "charged", "1900": "robs", "1901": "sleeping", "1902": "seemly", "1903": "arise", "1904": "broke", "1905": "look", "1906": "forsake", "1907": "nought", "1908": "hid", "1909": "relief", "1910": "indirectly", "1911": "bud", "1912": "trust", "1913": "forlorn", "1914": "amen", "1915": "dark", "1916": "couplement", "1917": "worthless", "1918": "nobler", "1919": "evil", "1920": "survey", "1921": "done", "1922": "closure", "1923": "perfumed", "1924": "their", "1925": "privilage", "1926": "accusing", "1927": "confounds", "1928": "incertainty", "1929": "beast", "1930": "composed", "1931": "expense", "1932": "bail", "1933": "like", "1934": "body's", "1935": "enjoy", "1936": "moving", "1937": "keen", "1938": "universe", "1939": "out-going", "1940": "aid", "1941": "vilest", "1942": "loathsome", "1943": "beds", "1944": "satire", "1945": "faith", "1946": "they", "1947": "owner's", "1948": "case", "1949": "impression", "1950": "surfeit", "1951": "gaol", "1952": "ward", "1953": "as", "1954": "feel", "1955": "jollity", "1956": "winged", "1957": "poverty", "1958": "alter", "1959": "crossed", "1960": "spend'st", "1961": "instinct", "1962": "authority", "1963": "bath", "1964": "equipage", "1965": "qualify", "1966": "before", "1967": "chance", "1968": "except", "1969": "blooms", "1970": "nature's", "1971": "delivered", "1972": "self-willed", "1973": "note", "1974": "number", "1975": "excel", "1976": "day's", "1977": "sorry", "1978": "nightly", "1979": "increase", "1980": "bosom", "1981": "constancy", "1982": "pity-wanting", "1983": "some", "1984": "past", "1985": "writes", "1986": "defaced", "1987": "about", "1988": "list", "1989": "learning", "1990": "fleece", "1991": "for", "1992": "hair", "1993": "situation", "1994": "pleasant", "1995": "in", "1996": "skill", "1997": "richer", "1998": "eyelids", "1999": "treads", "2000": "thief", "2001": "eclipses", "2002": "strikes", "2003": "kills", "2004": "gay", "2005": "transport", "2006": "hence", "2007": "worthiness", "2008": "society", "2009": "fast", "2010": "approve", "2011": "tyranny", "2012": "guest", "2013": "told", "2014": "lilies", "2015": "wherefore", "2016": "telling", "2017": "banks", "2018": "enjoys", "2019": "faster", "2020": "gored", "2021": "whilst", "2022": "bier", "2023": "acceptable", "2024": "outward", "2025": "unfathered", "2026": "disperse", "2027": "comment", "2028": "presagers", "2029": "feathers", "2030": "askance", "2031": "subjects", "2032": "vision", "2033": "prouder", "2034": "grow'st", "2035": "grounded", "2036": "figured", "2037": "swerving", "2038": "pity", "2039": "lines", "2040": "wood's", "2041": "wound", "2042": "loveliness", "2043": "ruminate", "2044": "viewest", "2045": "conquest", "2046": "threescore", "2047": "showing", "2048": "hap", "2049": "wardrobe", "2050": "sensual", "2051": "legions", "2052": "compeers", "2053": "adder's", "2054": "shames", "2055": "page", "2056": "faces", "2057": "quick", "2058": "estimate", "2059": "matter", "2060": "bitterness", "2061": "tall", "2062": "spending", "2063": "elements", "2064": "fearful", "2065": "judgment's", "2066": "lacking", "2067": "shines", "2068": "needs", "2069": "afford", "2070": "swart-complexioned", "2071": "abundant", "2072": "summers", "2073": "learned", "2074": "themes", "2075": "checked", "2076": "war's", "2077": "pitch", "2078": "breeds", "2079": "taste", "2080": "attaint", "2081": "victories", "2082": "owners", "2083": "offices", "2084": "eternal", "2085": "deserts", "2086": "day", "2087": "garments", "2088": "rarities", "2089": "take", "2090": "wilful-slow", "2091": "shifting", "2092": "shamed", "2093": "holy", "2094": "score", "2095": "mute", "2096": "aright", "2097": "whoe'er", "2098": "weigh", "2099": "power", "2100": "steals", "2101": "behaviour", "2102": "rare", "2103": "abuses", "2104": "used", "2105": "new-appearing", "2106": "sovereign", "2107": "commit", "2108": "strained", "2109": "subtleties", "2110": "worser", "2111": "vaunt", "2112": "dial", "2113": "conceit", "2114": "promise", "2115": "prevailed", "2116": "provide", "2117": "sauces", "2118": "thought", "2119": "something", "2120": "fine", "2121": "dearest", "2122": "debateth", "2123": "conquered", "2124": "sorrow", "2125": "humble", "2126": "outright", "2127": "forth", "2128": "brood", "2129": "purest", "2130": "remove", "2131": "ashes", "2132": "records", "2133": "alteration", "2134": "consum'st", "2135": "chopt", "2136": "melancholy", "2137": "torture", "2138": "abide", "2139": "on", "2140": "play", "2141": "length", "2142": "commence", "2143": "sick", "2144": "releasing", "2145": "assure", "2146": "corrupt", "2147": "aught", "2148": "warrantise", "2149": "by", "2150": "denied", "2151": "dearths", "2152": "alchemy", "2153": "deserving", "2154": "darling", "2155": "define", "2156": "inferior", "2157": "each", "2158": "youthful", "2159": "anew", "2160": "fond", "2161": "wont", "2162": "dreams", "2163": "drops", "2164": "for't", "2165": "merits", "2166": "duteous", "2167": "rest", "2168": "wear", "2169": "o'ercharged", "2170": "rise", "2171": "wretch", "2172": "transgression", "2173": "deformed'st", "2174": "view", "2175": "adverse", "2176": "blunter", "2177": "all-oblivious", "2178": "hearing", "2179": "onwards", "2180": "sluttish", "2181": "bow", "2182": "miser", "2183": "kinds", "2184": "shadows", "2185": "miracle", "2186": "fault", "2187": "sealed", "2188": "happy", "2189": "bears", "2190": "hairs", "2191": "slanderers", "2192": "end", "2193": "nativity", "2194": "owe", "2195": "wild", "2196": "departest", "2197": "think", "2198": "compare", "2199": "pure", "2200": "hot", "2201": "lofty", "2202": "ink", "2203": "maiden", "2204": "starved", "2205": "finds", "2206": "unkind", "2207": "receives", "2208": "quite", "2209": "thunder", "2210": "enmity", "2211": "prey", "2212": "happier", "2213": "give", "2214": "longer", "2215": "depend", "2216": "thence", "2217": "o'er", "2218": "half", "2219": "limbs", "2220": "dost", "2221": "term", "2222": "whate'er", "2223": "wail", "2224": "blind", "2225": "assistance", "2226": "possessed", "2227": "thereby", "2228": "strong", "2229": "dispraise", "2230": "wit", "2231": "lark", "2232": "wilt", "2233": "up-locked", "2234": "lives", "2235": "reeleth", "2236": "hits", "2237": "hope", "2238": "here", "2239": "o'er-snowed", "2240": "buried", "2241": "jealous", "2242": "process", "2243": "female", "2244": "oaths", "2245": "mortgaged", "2246": "adulterate", "2247": "ill-wresting", "2248": "beck", "2249": "since", "2250": "stirred", "2251": "afar", "2252": "featureless", "2253": "arising", "2254": "substance", "2255": "vassal", "2256": "gifts", "2257": "solemn", "2258": "errors", "2259": "gone", "2260": "limping", "2261": "despair", "2262": "renewed", "2263": "healthful", "2264": "costly", "2265": "unseeing", "2266": "aspect", "2267": "days", "2268": "farewell", "2269": "hopes", "2270": "die", "2271": "appearance", "2272": "colour", "2273": "who's", "2274": "gently", "2275": "lengths", "2276": "blessed-fair", "2277": "miscalled", "2278": "helen's", "2279": "dying", "2280": "potions", "2281": "clay", "2282": "heavenly", "2283": "conspire", "2284": "angry", "2285": "near", "2286": "mortality", "2287": "death", "2288": "knew", "2289": "uphold", "2290": "throned", "2291": "sad", "2292": "bough", "2293": "maturity", "2294": "went", "2295": "willingly", "2296": "any", "2297": "knit", "2298": "impregnable", "2299": "dun", "2300": "raven", "2301": "fist", "2302": "forced", "2303": "flow", "2304": "addeth", "2305": "greet", "2306": "disposed", "2307": "waves", "2308": "esteemed", "2309": "she", "2310": "eyed", "2311": "conscience", "2312": "ten", "2313": "beauty", "2314": "outstripped", "2315": "feeble", "2316": "tend", "2317": "restored", "2318": "steeled", "2319": "followed", "2320": "boughs", "2321": "even", "2322": "plight", "2323": "lascivious", "2324": "mournful", "2325": "action", "2326": "teach", "2327": "heed", "2328": "ruining", "2329": "becomes", "2330": "o'er-green", "2331": "feasting", "2332": "balmy", "2333": "augurs", "2334": "permit", "2335": "respects", "2336": "nurse", "2337": "sets", "2338": "appetite", "2339": "burthens", "2340": "deserve", "2341": "nymphs", "2342": "fulness", "2343": "betray", "2344": "part", "2345": "heat", "2346": "robbing", "2347": "saturn", "2348": "require", "2349": "leaped", "2350": "insults", "2351": "livery", "2352": "april", "2353": "ye", "2354": "crests", "2355": "correct", "2356": "loved", "2357": "slept", "2358": "waiting", "2359": "correction", "2360": "random", "2361": "woman", "2362": "fools", "2363": "looking", "2364": "advocate", "2365": "tongue's", "2366": "proud-pied", "2367": "kiss", "2368": "drunk", "2369": "add", "2370": "wilfully", "2371": "nerves", "2372": "yet", "2373": "tyrants", "2374": "issue", "2375": "earth", "2376": "greatest", "2377": "honouring", "2378": "judgment", "2379": "foist", "2380": "rearward", "2381": "defeat", "2382": "laughed", "2383": "rite", "2384": "forbid", "2385": "hawks", "2386": "nine", "2387": "beguile", "2388": "forgotten", "2389": "stone", "2390": "worst", "2391": "seeming", "2392": "spheres", "2393": "perspective", "2394": "bred", "2395": "service", "2396": "esteem", "2397": "dissuade", "2398": "preserve", "2399": "frame", "2400": "wasteful", "2401": "tempting", "2402": "eyes", "2403": "summer", "2404": "name", "2405": "strength's", "2406": "tie", "2407": "fortune's", "2408": "bound", "2409": "yore", "2410": "works", "2411": "sea's", "2412": "drudge", "2413": "smiling", "2414": "curls", "2415": "painted", "2416": "unperfect", "2417": "robe", "2418": "barrenly", "2419": "prize", "2420": "object", "2421": "vouchsafe", "2422": "o'ertake", "2423": "bootless", "2424": "tripping", "2425": "bed", "2426": "offenders", "2427": "work", "2428": "extremity", "2429": "them", "2430": "glutton", "2431": "better", "2432": "sit", "2433": "soundless", "2434": "lips", "2435": "savour", "2436": "forward", "2437": "sparkling", "2438": "doctor-like", "2439": "wrackful", "2440": "comes", "2441": "policy", "2442": "sounds", "2443": "follow", "2444": "reckon", "2445": "idolatry", "2446": "where-through", "2447": "women's", "2448": "favourites", "2449": "the", "2450": "stops", "2451": "suffered", "2452": "falls", "2453": "barren", "2454": "aye", "2455": "tears", "2456": "plagues", "2457": "follows", "2458": "siege", "2459": "anticipate", "2460": "beams", "2461": "lacked", "2462": "phoenix", "2463": "wand'rest", "2464": "sullen", "2465": "thrice", "2466": "influence", "2467": "wrong", "2468": "courses", "2469": "lesser", "2470": "compass", "2471": "red", "2472": "kingdoms", "2473": "equal", "2474": "thinks", "2475": "recite", "2476": "foot", "2477": "seek", "2478": "dates", "2479": "whether", "2480": "triumph", "2481": "early", "2482": "vow", "2483": "said", "2484": "reigned", "2485": "mightst", "2486": "double", "2487": "war", "2488": "false", "2489": "growth", "2490": "outlive", "2491": "effect", "2492": "brings", "2493": "twilight", "2494": "uneared", "2495": "thrivers", "2496": "bitter", "2497": "husbandry", "2498": "moan", "2499": "wherewith", "2500": "truly", "2501": "painful", "2502": "self-killed", "2503": "both", "2504": "veins", "2505": "delight", "2506": "terms", "2507": "verdict", "2508": "lease", "2509": "bettered", "2510": "victors", "2511": "honey", "2512": "return", "2513": "orphans", "2514": "distraction", "2515": "stars", "2516": "contents", "2517": "reserve", "2518": "stage", "2519": "nothing", "2520": "frequent", "2521": "played", "2522": "live", "2523": "cheered", "2524": "progress", "2525": "distempered", "2526": "chose", "2527": "four", "2528": "inhabit", "2529": "only", "2530": "cease", "2531": "tiger's", "2532": "man's", "2533": "presage", "2534": "deserv'st", "2535": "glazed", "2536": "wishing", "2537": "either", "2538": "my", "2539": "thee", "2540": "varying", "2541": "herald", "2542": "mars", "2543": "unlettered", "2544": "cherish", "2545": "apple", "2546": "bestow'st", "2547": "disdaineth", "2548": "five", "2549": "majesty", "2550": "rude", "2551": "riches", "2552": "that", "2553": "meetness", "2554": "enclose", "2555": "copy", "2556": "wombs", "2557": "active", "2558": "buy", "2559": "act", "2560": "cupid", "2561": "lambs", "2562": "paper", "2563": "yellow", "2564": "fill", "2565": "admit", "2566": "toiled", "2567": "powerful", "2568": "weakness", "2569": "region", "2570": "silver", "2571": "fever", "2572": "celestial", "2573": "king", "2574": "familiar", "2575": "unseen", "2576": "try", "2577": "horse", "2578": "excuse", "2579": "leaving", "2580": "string", "2581": "trophies", "2582": "sleep", "2583": "frost", "2584": "grace", "2585": "title", "2586": "costs", "2587": "stay", "2588": "confounding", "2589": "shamefully", "2590": "rank", "2591": "pays", "2592": "mark", "2593": "silence", "2594": "beauties", "2595": "laid", "2596": "bett'ring", "2597": "languished", "2598": "addition", "2599": "raiment", "2600": "servant's", "2601": "sin", "2602": "use", "2603": "under", "2604": "sunk", "2605": "thereof", "2606": "confined", "2607": "millions", "2608": "enough", "2609": "tender", "2610": "swift", "2611": "rich-proud", "2612": "got", "2613": "wet", "2614": "striving", "2615": "belied", "2616": "spread", "2617": "hung", "2618": "accessary", "2619": "uprear", "2620": "sway", "2621": "different", "2622": "infant's", "2623": "silvered", "2624": "gracious", "2625": "arrest", "2626": "glorious", "2627": "unto", "2628": "gladly", "2629": "eye's", "2630": "visage", "2631": "prevent'st", "2632": "thievish", "2633": "stands", "2634": "poisoned", "2635": "seasons", "2636": "quietus", "2637": "from", "2638": "impart", "2639": "bore", "2640": "life's", "2641": "mistaking", "2642": "careful", "2643": "sway'st", "2644": "marigold", "2645": "polished", "2646": "shown", "2647": "pattern", "2648": "ceremony", "2649": "inheritors", "2650": "graven", "2651": "salve", "2652": "roses", "2653": "comments", "2654": "forgetful", "2655": "brain", "2656": "hooks", "2657": "interchange", "2658": "glad", "2659": "expire", "2660": "unmoved", "2661": "picture's", "2662": "will", "2663": "you", "2664": "pleased", "2665": "doubt", "2666": "aloft", "2667": "attending", "2668": "refigured", "2669": "known", "2670": "winter's", "2671": "worthy", "2672": "huswife", "2673": "counterfeit", "2674": "precious", "2675": "unfolding", "2676": "succeeding", "2677": "summer's", "2678": "darkly", "2679": "feel'st", "2680": "speechless", "2681": "wing", "2682": "dust", "2683": "fadeth", "2684": "down", "2685": "blame", "2686": "seldom", "2687": "prepare", "2688": "speed", "2689": "ensconce", "2690": "wards", "2691": "share", "2692": "monument", "2693": "tongue-tied", "2694": "journey", "2695": "largess", "2696": "violet", "2697": "pursuit", "2698": "bends", "2699": "ruined", "2700": "spies", "2701": "sole", "2702": "contains", "2703": "art's", "2704": "are", "2705": "jump", "2706": "anger", "2707": "dancing", "2708": "strengthened", "2709": "sure", "2710": "beseem", "2711": "directly", "2712": "compounds", "2713": "compared", "2714": "contracted", "2715": "betraying", "2716": "amazeth", "2717": "dross", "2718": "flowers", "2719": "alt'ring", "2720": "grief's", "2721": "candles", "2722": "lodged", "2723": "salving", "2724": "brass", "2725": "stol'n", "2726": "hungry", "2727": "answers", "2728": "aggravate", "2729": "rolling", "2730": "impanelled", "2731": "pleasing", "2732": "cloak", "2733": "writ", "2734": "children's", "2735": "dearer", "2736": "husband", "2737": "windy", "2738": "deceive", "2739": "toward", "2740": "lasting", "2741": "taken", "2742": "affections", "2743": "blood", "2744": "purposed", "2745": "stamped", "2746": "sky", "2747": "love-kindling", "2748": "stores", "2749": "voice", "2750": "hides", "2751": "age's", "2752": "hold", "2753": "soul's", "2754": "urge", "2755": "fawn", "2756": "ever-fixed", "2757": "woe", "2758": "fleeting", "2759": "tongues", "2760": "contend", "2761": "profaned", "2762": "foison", "2763": "appears", "2764": "youngly", "2765": "babe", "2766": "sun's", "2767": "divided", "2768": "knowledge", "2769": "knows", "2770": "receipt", "2771": "race", "2772": "tenants", "2773": "lost", "2774": "hindmost", "2775": "trifle", "2776": "griefs", "2777": "love-god", "2778": "proudest", "2779": "imperfect", "2780": "might", "2781": "yea", "2782": "is't", "2783": "state", "2784": "commanded", "2785": "foul", "2786": "motion", "2787": "hands", "2788": "renew", "2789": "light", "2790": "novel", "2791": "rider", "2792": "proving", "2793": "hateth", "2794": "at", "2795": "store's", "2796": "blushing", "2797": "wastes", 